[
{"title": "Archaeologists Were Looking for a Medieval Hermitage. They Found a 'Monumental' Prehistoric Henge", "link": "https://www.smithsonianmag.com/smart-news/archaeologists-find-evidence-of-colossal-prehistoric-henge-in-england-180984123/", "description": "The site in eastern England may have served as a sacred space for groups across thousands of years", "pubDate": "Thu, 11 Apr 2024 20:55:35 +0000", "image": "https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer_public/67/68/6768805a-3e89-447b-91f0-13f139d3305a/crowland_site_grid.jpg", "keywords": ["Smart News", "Archaeology", "British History", "Christianity", "Cool Finds", "Discoveries", "England", "History", "Medieval Ages", "Religious History", "Rituals and Traditions", "Smart News History & Archaeology"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Smart News", "body": "Sections Cool Finds The site in eastern England may have served as a sacred space for groups across thousands of years Aaron Boorstein Staff Contributor Around 700 C.E., St. Guthlac , the son of a nobleman, gave up a life of riches to live in solitude as a Christian monk. After spending two years at a monastery, he left to live as a hermit in Crowland, now a town in Lincolnshire, England. Others had previously tried and failed to settle in the area, which was said to be haunted by evil spirits and demons. Guthlac established a hermitage in Crowland, where he lived until his death in 714. His legacy endured, and his followers later founded Crowland Abbey in his memory. While details about Guthlac’s life were documented in the Vita Sancti Guthlaci (Latin for Life of St. Guthlac ), the exact location of the hermitage has been a mystery. “For years, archaeologists have tried to find its location,” according to a statement from England’s Newcastle University. “While Anchor Church Field [located near the abbey] was widely held to be the most likely site, the lack of excavation and the increasing impact of agricultural activity in the area [had] prevented a comprehensive understanding of the area.” Hoping to locate the hermitage, archaeologists finally excavated the field in 2021 and 2022. According to a recently published study in the Journal of Field Archaeology , they discovered a site that was thousands of years older: the remains of a “monumental” prehistoric henge. Measuring nearly 250 feet across, it was constructed during the Neolithic or Early Bronze Age (between 3000 and 1600 B.C.E.). The researchers say it’s one of the largest henges ever discovered in the region. They weren’t able to excavate the entire henge—but with the help of aerial photography and satellite imagery, they estimated its age and size, according to McClatchy ’s Irene Wright. “A monument of this scale suggests that Crowland was an important ceremonial center and focal point in the late prehistoric period,” lead author Duncan Wright , an archaeologist at Newcastle University, tells Newsweek ’s Aristos Georgiou. “In prehistoric times, the henge would have formed a large circular enclosed space, with a huge bank and ditch running around the outside. It may have had one or more burial mounds built inside it during the Bronze Age.” After a long period of abandonment, the henge’s interior was reoccupied during Guthlac’s lifetime (around the seventh century). The recent excavations revealed numerous artifacts—including pottery, two bone combs and fragments of glass from a drinking vessel—dating to this period. The henge’s remains would have been visible at that time, and the researchers think the site’s long history could have appealed to figures like Guthlac, though they caution that no existing evidence shows a direct connection. “Although the Anglo-Saxon objects we found cannot be linked with Guthlac with any certainty, the use of the site around this time and later in the medieval period adds weight to the idea that Crowland was a sacred space at different times over millennia,” says Wright in the university’s statement. In the 12th century, the abbots of Crowland constructed a hall and chapel complex at the site, which were also uncovered during the recent digs. According to the researchers, this chapel may have been dedicated to St. Pega, Guthlac’s sister, who was also a venerated hermit. “We know that many prehistoric monuments were reused by the Anglo-Saxons, but to find a henge—especially one that was previously unknown—occupied in this way is really quite rare,” Wright adds. Get the latest stories in your inbox every weekday. Aaron Boorstein | READ MORE Aaron Boorstein is an intern with Smithsonian magazine. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Snail Shells Add a New Twist to the Mystery of Animal Asymmetries", "link": "https://www.smithsonianmag.com/articles/snail-shells-add-new-twist-mystery-animal-asymmetries-180958211/", "description": "After more than a century of searching, scientists have discovered a gene in snails that may control asymmetries inside many animals", "pubDate": "Thu, 25 Feb 2016 17:05:27 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/xt6UPce2fZBONeimMkyPPcux_Jo=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/e2/77/e277c913-3e0b-4f62-a4e0-6064675d0351/42-74884643.jpg", "keywords": ["Articles", "Biology", "DNA", "Genetics", "Mollusks, Worms, Sponges, Starfish", "Science", "Wildlife"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Articles", "body": "Sections New Research After more than a century of searching, scientists have discovered a gene in snails that may control asymmetries inside many animals Maya Wei-Haas Reporter Whether it flies, walks or swims, nearly any given animal has a body built of mirror images, with the left side reflecting the right. But this symmetry largely runs skin-deep. Inside humans, for instance, the heart sits to the left while the liver arches to the right. For the last century, scientists have searched for the genetic code that gives rise to internal asymmetry in the animal kingdom, to create a more complete picture of how all creatures develop. These genes may even be traced back billions of years to the last universal common ancestor. Now an international team thinks they’ve found it—or at least, part of it, thanks to the humble pond snail. Unlike most animals, snails carry their asymmetry on their backs in the form of the curls of their shells. To top it off, snails don’t necessarily always go the same way—most curl right, but others can curl left. In a study published this week in the journal Current Biology , scientists report that the formin gene can control whether snail embryos begin developing a left- or right-curled shell. By making a single change in the billions of molecular letters that make up the snail genome, the researchers can switch a right curler to the left. “You can liken finding the gene to finding a needle in a haystack,” says lead author Angus Davison, of the University of Nottingham . Davison and his colleagues mapped the genomes of more than 3,000 giant pond snails, or Lymnaea stagnalis , and looked for differences between the left- and right- coiling mollusks. They first narrowed down where the gene of interest may be hiding and then started scanning for key differences in how well the genes were doing their jobs, aka building proteins that control an animal's biology. Though a monumental task, Davison says that they caught a break. The team found a mutation in one gene that turned off protein production in the counterclockwise version of the snail. “We got really lucky, because it turns out that the mutation knocks out the function of the gene,” he explains. This isn’t always the case. Though a mutated gene sounds nefarious, most of these natural alterations in the genome don’t have much effect on their hosts. In this case, though, a small change in the gene in question—formin—prevented it from building proteins.  The scientists then tried to change the ways baby snails develop by treating the snail embryos with an anti-formin drug. As expected, the drug caused the snails that normally curl clockwise to twist the opposite way.  None of the reversed snails survived the treatment. The exact reason for this is still unknown, since some snails do naturally exist with a counterclockwise curl. But “it is very difficult to change asymmetry without also changing other important functions,” says Davison. And formin is a gene previously found to help build cellular scaffolding in all animals, so alterations to the gene could have lethal consequences for the cells.  Curious whether this gene could be important for asymmetry in other organisms, the team treated developing frog embryos with the same anti-formin drug, and they got similar results—some frogs grew hearts on the \"wrong\" side of their bodies. This hints that the asymmetry that lurks within many more species may also be controlled, at least in part, by the formin protein.  This study caps more than a century of intrigue surrounding the snail shells’ curl.  Pathologist Arthur Edwin Boycott and his friend, amateur naturalist Captain C. Diver , published the discovery of a genetic control for twisting snail shells in 1923 , based on their work breeding snails in glass jars. But unlike the inherited genes for human eye color, a right-curling snail doesn’t necessarily carry a right-curling formin gene.  It took nearly 60 years after that for scientists to figure out how this works. It turns out that the curl of the snail is controlled by some substance that the snail mom—a loosely used term, since snails are hermaphrodites—included in the egg’s innards, or cytoplasm. This substance altered the developing baby, influencing its direction of curl.  “That was 34 years ago,” says biologist Richard Palmer , who was not involved in the study, “and they’ve been trying to determine what [that substance was] ever since.”  Enter Davison and his colleagues. Using modern lab techniques, the team not only identified the gene, but they also determined that tiny subcellular asymmetries can be detected when the embryo is only two cells large. The results hint “that there’s some universal system controlling asymmetry at the macro level,” says Palmer.  After initially hearing of the discovery, his one-word response summed up the long quest: “Finally.”  But the case isn’t entirely closed just yet. The gene’s control on coiling doesn’t apply to all land snails, and there’s the nagging question of why snails, unlike humans, don’t all show the same asymmetric preference and consistently curl in the same direction, says Palmer.  Formin is likely only one in a set of genes that controls symmetry among animals, says Davison. But now that they at last have this gene in their sights, the team hopes these little curls will help them unravel why we all are a little off-kilter inside. Get the latest stories in your inbox every weekday. Maya Wei-Haas | | READ MORE Maya Wei-Haas is a freelance science writer who specializes in geology of Earth and beyond. Her work has been featured in National Geographic, News from Science, and AGU’s EOS. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Museum Director Discovers His Mother’s Childhood Visit to the Smithsonian", "link": "https://www.smithsonianmag.com/blogs/national-museum-of-natural-history/2019/05/11/museum-director-discovers-his-mothers-childhood-visit-smithsonian/", "description": "By raising her son to be curious about the natural world, this mother helped shape the trajectory of the National Museum of Natural History", "pubDate": "Mon, 13 May 2019 21:10:23 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/UkCcKRDG8eXMbGQjxH2PzZe6RrM=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/2e/74/2e7460a4-de94-4221-84ce-9dd45cfe2910/kirkcastle.jpeg", "keywords": ["Voices: National Museum of Natural History", "Office of the Director", "Holiday", "Mother's Day"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Office of the Director", "body": "Sections Smithsonian Voices From the Smithsonian Museums NATIONAL MUSEUM OF NATURAL HISTORY By raising her son to be curious about the natural world, Kirk Johnson’s mother helped shape the trajectory of the Smithsonian’s National Museum of Natural History. Kirk Johnson My mom, Katie Jo Pearce, was born on April 17, 1929. She grew up on a sheep and cattle ranch near Casper, Wyoming before moving to California for college and settling down in Seattle. When I was a little kid in the 1960s, we would drive from Seattle to Casper to visit relatives. The old family home there was full of treasures from the ranch like arrowheads, moss agates and fossil bones. It was near Casper that I found my first fossil at the age of 5 or 6. It was just a partial shell on a chip of limestone but it is my first memory of finding my own fossil—an experience that eventually led me to a career in paleontology and museums. My mom had always been one to document our family. She had a “mom cave” in our home in Seattle that was full of art supplies, boxes of papers, photos, negatives and memorabilia. That collection expanded when my Aunt Anna May died in 1987 and my mom inherited an entire trove of family history from the Casper home. As my mom struggled to keep her memories intact during her seven-year battle with Alzheimer’s, she took solace in sorting the papers of our Seattle family and her Casper childhood. When she died in 2007 and I began to organize her papers, I realized that she shuffled everything together creating a historical jumble. Working a few days each year over the holidays, it has taken me more than a decade to sort the papers and piece together the story of my mom’s family. In the process, I have confirmed old stories with newspaper clippings and learned things I never knew. For instance, I discovered that my grandfather emigrated from England and arrived in Rawlins, Wyoming in 1896 at the age of 17. He worked as a cowboy and eventually bought his ranch in 1908. Six years later, he married a school teacher that became my grandmother. Coincidentally, Woodrow Wilson signed the bill that created Mother’s Day that same year, 1914. I also learned that my mom took two trips with her parents—one with her mom for a Daughters of the American Revolution meeting in Washington, D.C. in 1939 and one with her dad to see his family in the south of England in 1948. Last spring, I found the documentation of both of these trips and came across an item that stopped me in my tracks. It was an envelope, postmarked April 16, 1939—the year of the 5th Cherry Blossom Festival. The envelope had the image of the Smithsonian Castle on it and it was addressed in my grandmother’s handwriting to Leroy and Warren Pearce (my uncles) in Casper. Inside the envelope were postcards from the U.S. National Museum, now called the Smithsonian’s National Museum of Natural History. It is the museum that I now have the honor of leading as its director. The fact that my mom visited my museum one day before her 10th birthday some 80 years ago really made me stop and think about the power of museums and the power of moms. My mom was so supportive of my childhood love of rocks and fossils that it imbued in me a powerful sense of self-confidence. I see that pattern repeated everyday as I watch families visiting and enjoying this museum. Museums are machines that inspire curiosity and generations of families are the raw material being fed into those machines. Little did my mom know it when she sent the postcard, that by raising her future son to be curious about the natural world, she would help shape the trajectory of this very museum. I miss my mom everyday but finding these postcards has reconnected me to her in a way that I never imagined.  Kirk Johnson | | READ MORE Kirk Johnson is the Sant Director of the Smithsonian’s National Museum of Natural History. Over his career as a geologist and paleobotanist, he has excavated and studied fossil plants from latitude 62°S to 82°N. His most recent book, Cruisin’ the Fossil Coastline: The Travels of an Artist and a Scientist along the Shores of the Prehistoric Pacific , was published last September. Over the last year, he has been filming Polar Extremes , a PBS NOVA special about the ancient climates of the polar regions. When the Moon Obscures the Sun, How Does Life on Earth Respond? Celebrate Planets Near and Far This April Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Student and the Spy: How One Man’s Life Was Changed by the Cambridge Five", "link": "https://www.smithsonianmag.com/articles/student-and-spy-how-one-mans-life-was-changed-cambridge-five-double-agents-180961732/", "description": "An unlikely friendship with Guy Burgess, the infamous British double-agent, brought unexpected joy to Stanley Weiss", "pubDate": "Tue, 10 Jan 2017 13:00:00 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/nYHyMfvg1WRkPZUS0R4mVLmCZcA=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/26/46/2646e6de-66d7-4034-8888-a108c3c6e7f6/guy_burgess.jpg", "keywords": ["Articles", "American History", "British History", "Cold War", "European History", "Russia ", "Europe", "History"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Articles", "body": "Sections An unlikely friendship with Guy Burgess, the infamous British double-agent, brought unexpected joy to Stanley Weiss Lorraine Boissoneault Like any good spy story, it started with cocktails. Stanley Weiss first encountered Guy Burgess drinking in the lounge aboard the RMS Caronia in the summer of 1950. Weiss was returning to America after several years in Europe; Burgess was moving there as a British diplomat. Over the course of the journey and in the months that followed, the men became friends. Weiss was astounded by Burgess’s skills as a conversationalist, his easy charisma and his connections to the world’s most important people. But there was one thing Burgess didn't share with his new friend: his true identity as a double agent for the Soviets.  Burgess was a member of the infamous Cambridge Five, a group of British double agents including Harold “Kim” Philby, Donald Maclean, Anthony Blunt, John Cairncross and possibly others, who ostensibly worked in the upper echelons of their government but actually used their connections and access to spy for the Soviet Union. Like the other members of the spy ring, Burgess saw Western powers appease Hitler before engaging in war. To Burgess and his fellow spies, it seemed as if the Soviet Union was the only true stronghold against the advance of Nazism.  Recruited by Czech Communist Arnold Deutsch , the Cambridge Five were avowed Communists who either quit their membership in the party or never joined it in order to provide cover for their work. The tactic was so effective that Philby was actually appointed to head of the anti-Soviet section of MI6 (the British intelligence office) near the end of World War II. All the men stole documents from the British Foreign Office and intelligence agencies like MI5 and MI6, and several continued their work in America. According to a once-secret archive smuggled out of the Soviet Union by a defector, Burgess alone handed over 389 secret documents to the KGB in the first half of 1945, and another 168 four years later.  Burgess had an impeccable—and impressive—social pedigree. He owned a book signed by Winston Churchill and was friends with Churchill’s niece , Clarissa. He knew writers like W.H. Auden and E.M. Forster, the economist John Maynard Keynes, and officials in MI5 and MI6. Burgess talked to his new American friend about Beethoven and the American obsession with annual holidays. He inspired Weiss to enroll in Georgetown University’s School of Foreign Service, and became his most glamorous friend.  But Burgess was far from the suave, polished spy regularly seen in pop culture. He was regularly drunk, ostentatious and openly homosexual at a time when to be so was a crime. “Burgess appears to be a complete alcoholic and I do not think that even in Gibraltar I have ever seen anyone put away so much hard liquor in so short a time as he did,” said one MI5 representative in 1949. During Burgess’s time at the BBC, a superior complained about his exorbitant expenditures : “I realize that a certain amount of drinking at the bar is inevitable, but I cannot believe that it is not possible to do business with responsible [Members of Parliament] except at the bar.”  This extravagant drunkenness helped Burgess avoid suspicion, but it also led to indiscretions. He once dropped a pile of documents stolen from the Foreign Office when he was drunk, and even told Weiss that his coworker, Philby, was a spy—though Weiss didn’t recognize it as a revelation at the time, as he writes in his memoir, Being Dead is Bad for Business .  “He told me all about his job—the official duties of the Second Secretary at the U.K. Embassy. He made it seem very glamorous—endless parties and glamorous dignitaries,” Weiss recalled via email. But Burgess left out any talk of Communism or the Soviet Union, and Weiss never suspected he was a spy.  As the Cold War intensified, suspicions about spies grew on both sides of the Iron Curtain. In 1943, the U.S. Army’s Signal Intelligence Service began VENONA, a secret program to examine and decode encrypted Soviet communications . The messages took months to decode, but in 1949 an FBI cryptanalyst discovered that a member of the British Embassy was spying for the KGB. Maclean, they suspected, was the mole, and he was placed under MI5 surveillance in 1951. But Philby, who worked as British intelligence liaison to the FBI and CIA at the time, learned of the decryption and told Maclean and Burgess that they were both likely to be discovered soon. The two spies fled to Moscow in May 1951, confirming all suspicions held against them and causing outrage in the U.S.  In the week following the revelation of Burgess and Maclean’s identities, Weiss learned the truth from a newspaper. “I was absolutely shocked to see my friend Guy Burgess on the front page,” Weiss recalled. “I learned later that Guy had abandoned his vintage Lincoln Continental at a local Washington garage and had left his prized book autographed by Churchill at a friend’s place in New York.”  Despite his work for the U.S.S.R., the spies were never fully trusted by their handlers, and Burgess seems to have become unhappy in Moscow. Defection itself wasn’t a crime under English law. But as-yet-undiscovered spy Anthony Blunt warned Burgess that a trial would have disastrous results for the entire circle.  Burgess, it seemed, was trapped. He continued carousing in Russia, and was visited periodically by British reporters like Edward Crankshaw , who despised the spy’s treachery but later admitted that “I liked him much and finished up being deeply sorry for him. The man is half dotty, not actively vicious. The whole situation is the sort of personal tragedy that can only be ended by death.”  Death—and drinking—finally ended Burgess’s exile. He died of acute liver failure on August 30, 1963 at age 52 . It was an ignominious end for one of Britain’s most notorious characters, but Burgess’s legacy (and that of the Cambridge Five) lived on in pop culture through stories like John LeCarré’s Tinker, Tailor, Soldier, Spy .  As for Weiss, he never forgot the spy who inadvertently shaped his life. “Guy Burgess did a lot for me at a very crucial time in my young life,” Weiss said. Burgess helped him through a bad breakup, suggested he attend college to become a diplomat, and introduced him to other diplomats—as well as gin and tonics.  “Guy Burgess opened up a whole new world and a new path in my life at one of my lowest moments,” Weiss said. “The actual memories I have of him are positive ones. I knew him when I was 24—there’s not much about my life that didn’t change pretty significantly after that point.     Get the latest stories in your inbox every weekday. Lorraine Boissoneault | | READ MORE Lorraine Boissoneault is a contributing writer to SmithsonianMag.com covering history and archaeology. She has previously written for The Atlantic, Salon, Nautilus and others. She is also the author of The Last Voyageurs: Retracing La Salle's Journey Across America. Website: http://www.lboissoneault.com/ Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Marsliner", "link": "https://www.smithsonianmag.com/air-space-magazine/marsliner-180979371/", "description": "Elon Musk’s giant Starship will leave the world behind.", "pubDate": "Thu, 18 Nov 2021 17:00:00 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/L2RQlVI24fiR1921fuaCJ9PS4f8=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/1e/1c/1e1c96a1-a678-4330-ab0b-409c65a13590/starship_opener.jpg", "keywords": ["Air & Space Magazine"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Air & Space Magazine", "body": "Sections Elon Musk’s giant Starship will leave the world behind. Tony Reichhardt Late last summer, when millions of TV viewers were tuning in nightly to watch the world’s best athletes compete in the Tokyo Olympics, I had another world-class drama playing out by day in a YouTube window on my desktop. Near a small border town at the southernmost tip of Texas, a giant rocket, the tallest ever built, was coming together with astonishing speed. Until recently, not a whole lot happened in those marshy flatlands where the Rio Grande flows languidly into the Gulf of Mexico. Boca Chica’s prior claim to historical significance was the Battle of Palmito Ranch in May 1865, the last battle of the Civil War. Then in 2014, SpaceX arrived. Seven years later, thousands of company employees and contractors are working nearly around the clock to build and launch the most powerful rocket in history, called Starship. The first launch to Earth orbit could happen within the next few months. The ultimate destination is Mars. Outside the gates of Starbase, as the rapidly expanding facility is called, a mini-press corps of amateur and professional photographers watches every move. Enough cameras are pointed at Starship at any given moment that SpaceX founder Elon Musk jokes about going online whenever he wants to see how work on his new rocket is coming. NASASpaceflight.com runs a 24/7 YouTube channel called “Starbase Live.” Most times all you see is a distant tableau of rocket parts, storage tanks, and gantries, with the only action an occasional passing truck or swinging crane. But more than 50,000 viewers tuned in last August 6 to watch the Starship being briefly mated to the top of its even bigger “Super Heavy” booster for the first time—creating, for about an hour, a 395-foot-high launch vehicle. Even on slow days, a thousand viewers at a time might be watching Starship take shape. Thousands more discuss the day’s progress online with the fervor of sports fans. The chat is savvy and up to the minute, with its own nerdy jargon. “When will the Chopsticks be installed? Is that GSE Tank 7 there in the background?” No rocket has ever had such a devoted fan base. The same goes for its creator. Elon, as everyone calls him, has more Twitter followers than Oprah or LeBron. There’s hardly any arena of 21st century technology he hasn’t touched: cars, solar power, batteries, broadband internet, robots, cryptocurrency, and artificial intelligence. In less than 20 years, Musk has taken SpaceX from a startup to the world’s premiere launch company. That’s not enough for this self-taught engineer who became the richest person in the world. SpaceX’s Falcon 9 has made rocket reusability a cost-saving reality with its dramatic return-to-launch-site booster landings. But Falcon is only partly reusable and, therefore, not Mars-worthy. In an interview last year with Mars Society president Robert Zubrin, Musk said that, if the goal is sending lots of people and cargo to other planets, “We don’t want to be faffing around with expendable rockets. They’re a joke. They’re absurd. Even the Saturn V is tiny potatoes.” To settle Mars, he’ll need a vehicle that’s fully reusable, reliable, and rapid—as in, able to fly daily without a lot of expensive and time-consuming maintenance. Also huge, able to lift 150 tons to orbit. And that’s what Starship is designed to be. TIM DODD IS kind of a celebrity in Starbase’s informal press corps. His Everyday Astronaut YouTube channel has well over a million subscribers, and he regularly travels to Texas from his home in Iowa to report on Starship’s construction and testing. When he first came to Boca Chica in 2019, SpaceX was still working on its scaled-down “Starhopper” prototype vehicle. Back then, the base was “a field, a tent, and half a building. And that was it,” Dodd says. The progress since then has amazed veteran space watchers. Zubrin, probably the Red Planet’s leading booster until Musk came along, likes to say that the SpaceX founder is “not just building a ship, he’s building a shipyard.” In mid-2019, Starhopper demonstrated SpaceX’s new methane-fueled Raptor engine, which for Starship will replace the Falcon’s kerosene-based Merlins. The full-size Starship itself was unveiled that September, and for the next year and a half reached progressively higher altitudes in test launches. Some of these exploded on landing or shortly afterward—giving, for a few months in early 2021, the outward appearance of failure. But the crashes didn’t rattle SpaceX, whose rapid prototyping and test-fail-test-again approach to development is how they used to do it in the early days of rocketry, and how they still do it in Silicon Valley. By May of this year, Starship number 15 landed without a hitch, having reached an altitude of 10 kilometers, convincing many doubters that this thing was for real. Dodd scored a coup in July when Musk took him on a two-hour guided tour of Starbase. The videos, posted in three parts on the Everyday Astronaut channel, give a good sense of Musk’s engineering philosophy and first-principles thinking. As he strolls through Starbase fielding Dodd’s questions, his dog Marvin the Martian trotting alongside, the Chief Designer tosses off aphorisms like a space-age Ben Franklin. On the value of speed: “If a design is taking too long, the design is wrong.” On the need to keep streamlining: “If you’re not adding things back 10 percent of the time, you’re clearly not deleting enough.” On the perils of conventional thinking: “It’s particularly dangerous if a smart person gave you the requirements, because you might not question them enough.” SpaceX likes to hire young people, in part because they’re less set in their ways. And enough graybeards are on hand to serve as masters to the apprentices, according to Dan Rasky, an expert on thermal protection systems at NASA’s Ames Research Center. Rasky helped SpaceX develop the heat shield for its Dragon spacecraft—NASA’s taxi to the space station—back in that program’s early days. Musk likes to say that everyone working on Starship is a chief engineer, meaning that they’re supposed to think about the whole rather than just their own small part. He drives his team hard, and people are expected to embrace the pace. During Dodd’s tour, he and Musk met up with Sam Patel, director of Starship operations. Talking about some job that needed to be done in a hurry, Patel said, “I told the crane operator, what would you do if there’s an asteroid heading to this planet in eight days?” His boss added approvingly, “Yeah, exactly... I think if we operate with extreme urgency, then we have a chance of making life multi-planetary.... If we don’t act with extreme urgency, that chance is probably zero.” “ONE OF THE HARDEST engineering problems known to man is making a reusable orbital rocket,” Musk told writer Eric Berger for his 2021 book Liftoff . “It would be one of the biggest breakthroughs in the history of humanity.” To make Starship fully reusable, and rugged enough to be “relaunched an hour after landing, with zero nominal work,” as Musk stated his goal last year, several daunting technical problems need to be solved—problems that have vexed aerospace engineers since the dawn of the space age. One involves propulsion. The Raptor burns methane, which has advantages over the RP-1 kerosene used in Merlin. It’s fairly cheap. And it burns cleaner and cooler, both good for reducing wear and tear on engines that will fly many times. The Raptor is also very efficient, thanks to something called full-flow staged combustion, which had been studied but never implemented for NASA-funded rockets. “It’s a hard thing to do,” but SpaceX has achieved it with the Raptor, says Rasky, impressed. The engine comes in two flavors—one optimized for performance at sea level, the other for firing in the vacuum of space—and the orbital version of Starship will have three of each. The Super Heavy first stage on which the Starship is mounted (confusingly, the entire launch system is also called Starship) might have as many as 33 Raptors, providing more total thrust than any rocket in history. That sounds like a scary amount until you consider that the Falcon Heavy already flies 27 engines. SpaceX’s factory in McGregor, Texas, a few hours north of Boca Chica, is scheduled to crank out a mind-boggling 1,000 Raptor engines every year to supply the Starship fleet. That’s 10 times more than all the Saturn first-stage F-1 engines manufactured during the Apollo program. One advantage Musk has over most aerospace engineers is his experience with industrial assembly lines at Tesla. As he told Dodd during the Starbase tour, Raptor production will be “super high volume for big rocket engines, but low volume by automotive standards.” Another hurdle Starship faces is how to handle the tremendous heat and energy of returning from orbit. It’s far more difficult than landing the Falcon 9’s first-stage booster on a barge; SpaceX has made that look routine. But the upper stage comes down from higher up, with much more velocity. Starship will have to slow from 17,500 miles per hour to zero at the time of touchdown. One reason the rocket looks like something from a 1950s science fiction movie is that it’s made of shiny stainless steel. Originally it was to have been made of carbon fiber, but that technology was taking too long to develop, says Musk. So SpaceX switched to steel, a decision Rasky calls “brilliant.” Rockets like the Falcon 9 and Atlas V are made of aluminum because it’s lightweight, but by the time you add on enough thermal protection to keep aluminum from melting, you’ve erased some of that metal’s advantages. Steel can take more heat, and it’s far cheaper. Parts of the Starship will be covered in hexagonal black tiles that Musk likens to “dragon scales.” The tiles on NASA’s space shuttle were notorious for requiring lots of time-consuming repair between flights, and the spaceplane’s irregular shape meant they couldn’t be fabricated in a standard size. Starship is mostly a big cylinder, so the tiles can be more uniform. Most can be mechanically attached instead of glued. They’re made, Rasky surmises (SpaceX doesn’t say), of an insulating material like the TUFI or TUFROC developed at NASA Ames and flown successfully on the Air Force X-37 mini-spaceplane. SpaceX will manufacture the tiles in-house—another way the company saves time and money—in a Florida shop it calls “The Bakery.” Rasky thinks the approach to thermal protection is sound, although we won’t know until the first test vehicles return from orbit. Assuming it survives its superheated descent through the upper atmosphere, the Starship upper stage then does a long, horizontal belly flop through the lower atmosphere to increase drag and slow down. Stubby, wing-like flaps—some Starship-watchers dubbed them “Elonerons”—help control the descent and keep the rocket stable. Unlike Apollo or Dragon, no parachutes are required. At what looks like the last minute, the Starship gimbals its engines and tucks in its rear flaps to execute a flip to vertical, using as little fuel as possible for retro-propulsion before touchdown. It sounds crazy, but last May, Starship 15 demonstrated the wild, swinging maneuver and landed safely at the launch pad. SpaceX has come up with another innovation in its quest to shave weight from the vehicle and transfer it to ground infrastructure instead. Instead of landing on legs, both Starship and the Super Heavy booster will be caught just before touchdown by two huge mechanical arms attached to the launch tower, which Musk calls “Mechazilla.” As he joked on Twitter, they’ll be trying to “catch the largest ever flying object with chopsticks.” Musk told Dodd, “When I suggested that, people thought I lost my mind. Which I’m like—maybe I have. I think it might take a few kicks of the can, but we’ll get it right.” One final, critical element in the Starship mission architecture is orbital refueling. The standard vehicle uses almost every last drop of propellant just getting 150 tons of payload to orbit. So additional Starships outfitted as tankers—the basic model can be configured for different jobs—will be launched to gas up the empty Starship in Earth orbit so it can head on to the moon, Mars, or wherever. This is harder than it sounds. Transfer of cryogenic propellants from one vehicle to another has never been done in space, says Dan Tiffin, a mission analyst at NASA’s Langley Research Center, who wrote his master’s thesis on the subject. SpaceX will try to demonstrate the technique in orbit next year, with $53 million in NASA funding, by transferring 10 tons of liquid oxygen from one Starship to another. Ten tons, says Tiffin, is a “huge” amount. “It’s a challenge,” he says. “That’s why it’s been so long and we still haven’t done it. With Starship, now we have a good reason to do it.” IF SPACEX CAN PRODUCE and launch its new rocket in volume—getting the manufacturing system right is harder than the engine design, says Musk—and truly deliver on the three R’s (rapid, reusable, reliable), Starship will completely transform the space business. Even if the ambitious $2 million-per-launch target is off by an order of magnitude, hauling 150 tons to orbit every day enables projects that have never been possible. Having learned the ropes of spaceflight through its Falcon rocket and Dragon capsule contract flights for NASA, the student will surpass the master. And the space agency is fully on board. NASA surprised many in the space industry last April by selecting Starship as the vehicle to land the next American astronauts on the moon, as early as 2024. SpaceX beat out Dynetics and a “National Team” of Jeff Bezos’s Blue Origin, Lockheed Martin, Northrop Grumman, and Draper Labs—a formidable-sounding partnership of old and new space companies—in part because its $2.9 billion bid was about half the National Team’s. Cost was only part of it. In a statement explaining the award decision, Kathy Lueders, the NASA administrator who as head of the agency’s commercial space program shepherded SpaceX through its learning years and who now directs human spaceflight operations, praised Starship’s “immense value for NASA for lunar and deep space exploration activities.” SpaceX’s design for the Human Lander System—basically a Starship optimized for landing and taking off from the moon—has certain drawbacks, including the need for a dozen or so Starship tanker launches to provide enough fuel for the mission. While noting the risk, NASA emphasized that Starship will far outperform the other proposed vehicles in terms of payload landed and returned from the moon. In one flight, Starship can bring back more lunar samples than did all the Apollo astronauts put together, with room to spare. The moon is just the start. Planetary scientists and astronomers are salivating in anticipation of a heavy-lift rocket that costs only $2 million, since launch expenses, particularly for spacecraft headed to the outer solar system, break many a mission’s budget before they even leave the drawing board (by comparison, NASA will pay $178 million to launch its Europa Clipper on a Falcon Heavy). If the soon-to-launch James Webb Space Telescope were placed inside a Starship’s cavernous payload compartment, its mirror wouldn’t have to fold up to fit, which would have spared its designers countless headaches. Future telescopes won’t be so constrained. NASA’s Goddard Space Flight Center, which is developing an even bigger telescope for finding habitable planets (see “The Space Telescope That Could Find a Second Earth ,” Apr./May 2021) enthused on its Twitter account in 2019: “We asked and SpaceX checked. The LUVOIR space telescope concept can indeed fly on Starship!” The possibilities go well beyond science. Michael Mealling is a partner in Starbridge Venture Capital, a space investment firm. Seventeen years ago, he co-founded Masten Space Systems, now an established company preparing to put small robotic landers on the moon. Mealling is bullish on SpaceX and thinks NASA’s lunar missions will end up as “just another line of business” for Starship. SpaceX also hopes to corner the satellite broadband market with Starlink satellites launched in bulk by the new rocket (1,800 are already in orbit). Revenue from Starlink will pay for more Starships. So will money from flights like Inspiration 4, which carried a handful of private space travelers to Earth orbit in September. Starship could routinely fly several dozen people at a time. “I fully expect to see Starships as luxury yachts,” says Mealling. Musk has even talked about using them for point-to-point passenger travel on Earth. Sure, why not? Disruptors gonna disrupt. Every person I interviewed for this story—SpaceX declined to make anyone available—thinks Starship has a decent chance of succeeding, technically and financially. It likely won’t happen as fast as Musk hopes (he admits to being “optimistic on schedules”), but if Starship reaches orbit within the next year, it could be on the moon by mid-decade. Musk’s dream, though, is putting a million people on Mars, and that will require a lot more than just transportation. John Saiz, a former chief technologist at NASA’s Johnson Space Center and now an expert in innovation management with IfM Engage at the University of Cambridge, says, “I applaud what [SpaceX] has been doing over the last number of years, but they’ve had help.” Establishing settlements on Mars “will take a lot more resources than [Musk] has.” Mealling isn’t so sure. SpaceX is already valued at $100 billion—four times NASA’s annual budget—and investors are falling over themselves to give more, even before the stock goes public. “What we hear a lot is people saying, ‘I like the immediate, near-term payout of Starlink, but also want to take that SpaceX stock and put it into a Roth IRA for my great, great grandchildren,’ because—we heard this several times—‘I want them to own a piece of Mars.’ ” So does Musk. He talks about making humans a “multi-planetary species” and sees the migration to Mars as insurance against possible extinction. Others see it as escapism, in a time of great social upheaval. Musk will no doubt have plenty of volunteers for his Mars expeditions, but society in general is not as gung-ho. When pollsters ask Americans what NASA’s priorities should be, human journeys to the moon and Mars consistently end up at the bottom of the list, far below improving life on Earth. You could hardly find someone with more Mars cred than science fiction writer Kim Stanley Robinson. His Mars trilogy, starting with Red Mars written nearly 30 years ago, is still considered the most plausible depiction of future life on the Red Planet. Lately, though, Robinson’s novels have been more concerned with Earth’s precarious future. In a recent interview on the Chapo Trap House podcast, he said, “Mars is irrelevant now. The climate crisis has overwhelmed it.” Only if humanity solves that more pressing problem should it turn to Mars “as a kind of reward.” Musk could well counter that he’s doing his part to wean society from fossil fuels, with big investments in electric cars and solar power. But his passion, the reason Starship even exists, is Mars. And if SpaceX doesn’t get us there, who will? NASA is now targeting the late 2030s for landing a couple of people on the Martian surface for 30 days, to drill ice cores—hardly a city. When NASA officials talk about sending people to Mars, they have a dispiriting tendency to focus on how much money they’ll need and which office will do what. They show conceptual “swoosh” charts of missions whose penciled-in launch dates keep slipping to the right. Musk tweets about hardware installed on the Starship today. And that’s the difference. He acts like he wants to go to Mars now, not in some vague future that’s always beyond our reach. Get the latest stories in your inbox every weekday. Tony Reichhardt | READ MORE Tony Reichhardt is a senior editor at Air & Space . Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Real Science Behind the Megalodon", "link": "https://www.smithsonianmag.com/articles/real-science-megalodon-180969860/", "description": "As <I>The Meg</i> hits theaters, dive into what we <i>really</i> know about this chompy predator", "pubDate": "Fri, 03 Aug 2018 14:37:07 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/GlyA7-koDjr9eWoEql_JfN0un3E=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/7a/13/7a13072e-2ce6-40ab-8956-03a9243d3b8b/megalodon_tooth.jpg", "keywords": ["Articles", "Animals", "Biology", "Fossils", "Oceans", "Sharks", "Science", "Wildlife"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Articles", "body": "Sections As The Meg hits theaters, dive into what we really know about this chompy predator Katherine J. Wu Correspondent Apparently, this dead horse still needs beating: The megalodon is definitely extinct. But The Meg, a summer sharkfest blockbuster set to premiere on August 10, might have you believe otherwise. The film is certainly not billed—even facetiously—as a documentary (take note, Discovery Channel ), but if the Jurassic Park franchise taught us anything, it’s that the spark of the imagination needs only the slightest passing breeze to roar into a conflagration. “People ask me [if the megalodon is still alive] every day,” says Dana Ehret , a curator of paleobiology at the New Jersey State Museum. He adds, for good measure: “The answer is no.” The true story of the megalodon may not culminate in a jaw-dropping showdown of man versus shark—but its legacy is no less cinematic. In its heyday, the megalodon was a force to be reckoned with. These gargantuan chompers first arose around 15.9 million years ago as one of the last strongholds of a now-extinct lineage of megatooth sharks. Running up to 60 feet long and weighing over 50 tons , the \"meg\" was one of the largest apex predators to ever exist—and certainly the most king-sized among sharks. Greg Skomal , a shark researcher and the recreational fisheries program manager at the Massachusetts Division of Marine Fisheries, affectionately refers to them as “great white sharks on steroids.” For context, great whites get to a maximum of 20 feet long—which is comparable in size to a megalodon’s (staggeringly formidable) penis . Contrary to popular belief, great whites are not the long lost grandchildren of megs. But both occupy the throne at the top of the food chain—just at very different points in history. Because of this, many theories on megalodon physiology and behavior are based on great whites; however, scientists now know these two species independently developed similarities without much of a genetic connection. To keep in tip-top shape, megalodon likely snacked on whales, dolphins, and seals, consuming a literal ton of food each day—a job made easy by serrated six-inch teeth that, en masse, have the strongest bite force of any animal in history. Even if megalodon occasionally scavenged, they were likely active predators, as evidenced by the ghastly grooves found in whale and dolphin bones scattered along the world’s shores. Megalodon teeth have informed much of what scientists know of the creature, partially out of sheer abundance. Unlike humans, sharks cycle through teeth continuously, shedding 20,000 or more into surrounding waters in the course of a lifetime. On the heels of each sloughing event are up to five new rows of teeth arranged like concentric roulette wheels, waiting to take their predecessors’ place. According to Hans Sues , curator of vertebrate paleobiology at Smithsonian’s National Museum of Natural History, the meg teeth humans have dredged up number in the high thousands, and these fossils have been an important source of information on the beast. Teeth are not just the most abundant meg relic; they’re also some of the only meg relics that have survived to present day. Sharks are cartilaginous fish—only a minority of their skeletons are calcified. They’re basically big, fleshy ears with fins (and in this light, much less terrifying). Lightweight and springy, a cartilage-based form is conducive to speedy swimming in pursuit of prey. But what’s good for the meg hasn’t been good for shark researchers: Cartilage simply isn’t built to survive the ages, meaning the meg’s left behind a pretty spotty fossil record. Still, as one of the meg’s only tangible legacies, teeth are worth their salt. “Teeth are really important,” says Meghan Balk , a researcher of paleobiology at the Smithsonian’s National Museum of Natural History, who has studied megalodon. “They interact with the environment and [show] how the animal feeds. They’re the best proxy we have [for these traits].” Sadly, the same awe-inspiring attributes that defined megalodon existence may also have been what drove this top predator into extinction. The exact nature of its disappearance is still heavily debated, but it’s likely a number of factors contributed to the meg’s demise. At such an indomitable size, there was little in the sea the meg couldn’t nosh on. With no predators of its own, megalodon ruled a dictatorship, dominating a cosmopolitan range of habitats . All megalodon needed to flourish were abundant, blubbery prey and coastal nurseries in which to breed. But around 2.6 million years ago , the last of them seem to have abandoned ship—right around the time of the most recent ice age . The timing’s no coincidence: Global cooling did a number on the meg. It’s possible megalodon struggled to stay warm as waters grew chilly. But according to Catalina Pimiento , a paleobiologist and megalodon expert at Swansea University and a fellow at the Smithsonian Tropical Research Institute in Panama, a tweak of the world’s thermostat was likely of little concern to a hardy species that had conquered all but the iciest of the world’s oceans. Like great white sharks, megalodon were probably actually pretty good at maintaining a body temperature warmer than surrounding waters—a trait rare amongst fish. Rather, Pimiento says, as sea levels fell as the oceans iced up, the availability of prey habitats gradually declined , felling with them an estimated 55 percent of marine mammals— mainstay meals for the megalodon. At the same time, other top predators like killer whales and great whites began to swim the seas, further straining the meg’s grasp on its dwindling resources. By the time temperatures began to climb, megalodon were long gone. A common pet theory among meg fanatics is that these creatures still lurk in the unexplored depths of the world’s oceans. There, they brood in silence, biding their time until they happen upon an unlucky submarine. (This is essentially the plot of The Meg .) Most shark experts scoff at this notion. As Skomal puts it, “We’ve spent enough time fishing the world’s oceans to have a sense of what’s there and what’s not.” To be fair, megalodon are pretty recently deceased—relatively speaking, at least. The end of the dinosaurs dates back to about 66 million years ago , while these super sharks were splashing the seas almost 64 million years later. But timing is really the meg’s only vote of confidence, and a weak one at that. A few million years is a long time to slink beneath the surface of the sea unnoticed, especially when you’re as long as a standard bowling lane. What’s more, to remain in permanent stealth mode in those treacherous depths, megalodon would have needed to undergo some pretty drastic changes. The bottom of the sea is dark and frigid. The creatures relegated to these habitats have been forced to come up with some pretty creative ways to weather the extremes—and the further down you go, the weirder things get.  According to Skomal, great white sharks—our best living megalodon proxy—can’t tolerate the deep sea for more than a few hours at a time. Adding to this problem is the fact that the deep ocean is—compared to the shallows where most prey frolic— fairly sparsely populated . Even swaddled in the coziest of down jackets, deep-sea megalodon would be in a constant calorie deficit. Bretton Kent , a professor at the University of Maryland who studies extinct sharks, adds that many of the ocean’s most abyssal residents tend to be slow swimmers that gum on teeny prey—a portrait incompatible with the meg’s modus operandi. If some version of this extinct shark exists in the sea’s trenches, it wouldn’t be much of a megalodon at all. Shark experts are confident that we live in a meg-less world. But would it be possible to fill that meg-sized hole in our hearts and bring it back, a la Jurassic Park? According to Ehret, “it’s just not gonna happen.” Science is probably even further from cloning these bitey behemoths into existence than, say, a Tyrannosaurus rex. Theoretically, there are a couple ways this could happen—and both are dead ends. In the first, scientists could take a living descendant of an extinct creature and forage in its genome for ancient genes that have since gone dormant. Flipping these switches back on might allow the expression of some ancestral characteristics. It sounds crazy, but some researchers are working on turning back the chicken clock in the hopes of hitting dino paydirt. But the last of the megatooth lineage died out long ago. The second way—starting from genetic scratch—is even tougher. To engineer a megalodon, scientists would probably need DNA—and this has so far eluded even the most dogged of divers. DNA isn’t built to last for millions of years . Even if scientists get lucky enough to leech a few fragments of megalodon DNA out of their teeth, this would only be the tiniest of baby steps in the right direction. The vast majority of the puzzle pieces would still be missing—and without context, chunks of genes aren’t of much use. Sues, the paleobiologist, compares the process to attempting to assemble the Manhattan phone directory with just two phone numbers. But let’s suspend our disbelief for the briefest of moments. Say a bizarre accident of genetic engineering were to happen—or a cavernous time portal were to ensnare a snarling specimen and spirit it three million years forward into the present. If the stars aligned, would megalodon prey on people? “They wouldn’t even think twice about eating us,” says Sues. He pauses. “Or they would think we are too small or insignificant, like hors d'oeuvres.” Pimiento agrees that humans wouldn’t be the first thing megalodon ordered off the menu: “We’re not fatty enough.” With far more blubbery options like whales and seals, megalodon wouldn’t waste their time chasing such lean, paltry morsels. But to be fair, food is food—dangle a human in the face of a ravenous meg and it probably wouldn’t turn up its nose. In any case, there is no reason to fear a rogue meg attack the next time you hit up the beach: We reached the end of that fish tale long ago. But even after Ehret disappoints hopeful museum patrons with this news, he doesn’t like to let them sulk for long. “The megalodon was cool,” he says. “But maybe stop trying to bring back things that are gone. Instead, go outside and appreciate all the things out there that are still alive today… they’re pretty amazing.” Get the latest stories in your inbox every weekday. Katherine J. Wu | | READ MORE Katherine J. Wu is a Boston-based science journalist and Story Collider senior producer whose work has appeared in National Geographic , Undark magazine, Popular Science and more. She holds a Ph.D. in Microbiology and Immunobiology from Harvard University, and was Smithsonian magazine's 2018 AAAS Mass Media Fellow. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Patient Astronaut", "link": "https://www.smithsonianmag.com/air-space-magazine/patient-astronaut-180979372/", "description": "Bruce McCandless waited almost two decades for his first space flight.", "pubDate": "Thu, 18 Nov 2021 17:00:00 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/wDE2MHXwAAG7hOoRvJHEV9To7-w=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/b3/89/b38994ae-a73c-469a-ae9e-b18fd6e75acd/mccandless.jpg", "keywords": ["Air & Space Magazine"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Air & Space Magazine", "body": "Sections Bruce McCandless waited almost two decades for his first space flight. Diane Tedeschi Most of us know Bruce McCandless II by the famous photograph taken by fellow astronaut Robert “Hoot” Gibson as McCandless tested the Manned Maneuvering Unit jetpack that propelled him 300 feet away from the space shuttle in 1984. His son, Bruce McCandless III, has written a book that fills in the picture of his father’s life before and after that iconic image was taken. Wonders All Around documents the setbacks and triumphs of his father’s career, which began with his service as a U.S. Navy fighter pilot. The older McCandless joined NASA in 1966 but did not travel to space until 1984, when he flew aboard the space shuttle Challenger . McCandless III spoke with Air & Space senior associate editor Diane Tedeschi in October.  Air & Space: Why did you decide to write this book? McCandless III: In the last year of his life, my father decided he would write a memoir. Unfortunately, he had some physical problems that prevented him from making much progress. So I decided to write the story for him. Granted, it’s not as technical a story as he would have written, but I think it’s a little more fun. Your father could have had an active career as a U.S. Navy pilot—what drew him to become an astronaut? Partly as a result of reading works like Willy Ley’s The Conquest of Space and other, less demanding fare like the Buck Rogers comic strips, my father decided he wanted to walk on the moon when he was very young (10, according to him; 3, according to his mother). He always looked at flying fighter aircraft as a step toward a goal rather than as an end in itself.  How did your father feel when he wasn’t selected for Apollo or Skylab? As I discuss in the book, he was bitterly disappointed. He joined NASA in 1966 as a bit of a boy wonder—brilliant and bookish—the youngest man in his class and indeed the youngest astronaut, period, for a time. He won the plum assignment of acting as capcom for the Apollo 11 astronauts when they walked on the moon. And then something went wrong: He ran afoul of the powers that be and found himself in a sort of action-hero limbo, a man without a mission, the Moonlight Graham of the astronaut corps. Was there an astronaut your father admired? The astronaut corps has always been an amazing collection of talent, and my dad admired all of his colleagues. My mom was friends with Susy Young [wife of John Young] and Pat Musgrave [wife of Story Musgrave], and she and my dad were particularly fond of the Lousmas, the Brands, and the McNairs. I think Ron McNair sort of blew my dad’s mind—an astrophysicist with a black belt in karate who could play a mean saxophone, a guy with a grin so infectious he could make a manikin smile. But my father’s role model, ultimately, was Neil Armstrong. An engineer and a bit of a nerd but nevertheless cool and competent, blessed by fate and the gods of rocketry, Armstrong was everything he wanted to be. When Neil died, my dad wrote an elegy about him that ended up being published in a Denver newspaper. We won’t see people like him again.  Did growing up the son of an astronaut ever work to your advantage? Not that I can tell. Bruce McCandless II didn’t get a mission for 18 years after he joined NASA. No one knew who he was until the famous untethered jetpack flight in 1984, at which point I was in graduate school in England. I guess it did help me get a date one time, now that I think about it, but the percentage of people who are impressed by aerospace technology is even lower in the UK than here. Now if he’d been a midfielder for Chelsea, that might have opened some doors.  While testing the MMU in space, do you think your father experienced fear? Great question. He always said he didn’t. I suspect that this was at least in part because he spent years of his life helping to design and test the MMU, and to admit to fear would in effect have been to question his own work. Nevertheless, plans for his test flight called for him to back out from the orbiter, then turn around so that he was facing away from the spacecraft. Watch the video. You’ll notice he never quite got around to letting Challenger out of his sight. Is that fear? Or just common sense? I can’t decide.  What could have gone wrong during your father’s test of the MMU? My dad and his colleagues, including Ed Whitsett and Lou Ramon at NASA and Bill Bollendonk at Martin Marietta, had designed the MMU with redundant systems to guard against any mechanical failures. But one recalls that the Titanic was “unsinkable” and that everyone thought it was highly unlikely that a piece of falling insulation could damage the orbiter Columbia so significantly as to make it unsafe for reentry. Bad things happen. My father could have passed out after throttling forward and, unconscious, started moving away from both Earth and the shuttle. Vance Brand and Hoot Gibson would then have had the responsibility of chasing him down with the orbiter. Those guys were the best, and it probably would have worked. But then again, who knows? I would be remiss if I didn’t mention, as he would have, that my dad’s colleague Bob Stewart was on the same flight, and did essentially the same tests on the MMU that my father did. They were taking the same risks.  When you see the famous photo of your father in the MMU, what are you thinking? First of all, I’m thinking Hoot Gibson was a heck of a photographer. But aside from that, seeing “The Photo” puts a smile on my face. My dad’s plans didn’t always work out. He spent an awful lot of years feeling like a washout. But he hung in there, got his shot at a spaceflight, and ended up on a million refrigerators. I get a kick out of that. Anything you’d like to add? Yes, a couple of things. First, people sometimes characterize the MMU as a technological dead end. That’s not true. A streamlined, less powerful version of the MMU, its lineal descendant, called SAFER (for “Simplified Aid for EVA Rescue”), is used by all astronauts when performing spacewalks outside the International Space Station. Second, don’t forget about Hubble! In the late 1980s, Bruce McCandless II and his fellow astronaut Kathy Sullivan spent a lot of time with the brainiacs at Lockheed, engineering the space telescope to ensure that it could be repaired and maintained while in orbit. Their work on the design and deployment of Hubble has helped us to enjoy 31 years of spectacular science and imagery. Get the latest stories in your inbox every weekday. Diane Tedeschi | READ MORE Diane Tedeschi is a Senior Associate Editor at Air & Space. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Moon Crater Spudis", "link": "https://www.smithsonianmag.com/air-space-magazine/moon-crater-spudis-180979373/", "description": "A lunar landmark gets a new name to honor a distinguished scientist.", "pubDate": "Fri, 19 Nov 2021 14:28:59 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/ljQzXaSfaA2RGVO84EtC5h_IvMY=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/0c/d1/0cd12941-501e-4e7e-8b85-1f4dd066bb65/spudis_hero.jpg", "keywords": ["Air & Space Magazine"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Air & Space Magazine", "body": "Sections A lunar landmark gets a new name to honor a distinguished scientist. Paul Glenshaw The late lunar scientist Paul Spudis never went to the moon, but his name will forever be part of it. A passionate advocate for lunar exploration long before it became a NASA priority, Spudis recently had a crater near the lunar south pole named in his honor. Another well-known planetary scientist, Mark Robinson of Arizona State University, proposed the designation, and the International Astronomical Union Working Group for Planetary System Nomenclature approved it. The 13-kilometer-wide crater is located next to Shackleton crater, a likely destination for future exploration by humans. As Spudis wrote in 2013: “Part of the rim crest of Shackleton is one of the most sunlit areas on the Moon. Now we had a double attraction: constant sunlight with water ice nearby. At a press briefing in 1996, I called this area…‘the most valuable piece of real estate in the Solar System.’ Nothing found subsequently has changed my mind on that judgment.” Spudis was among the key figures who laid out the case for using the moon’s resources as a springboard to a space-based economy (see his columns at airspacemag.com/moon ). During the Apollo era, it was believed the moon was bone-dry. Spudis helped lead the search for water as an investigator on the 1994 Clementine mission, which found evidence of ice in shadowed craters. He advised presidents on lunar exploration and was active in his field until his death from lung cancer in 2018. Sometime in the late 2020s, we might hear rover-riding astronauts call out the name “Spudis” in the course of exploring the lunar south pole. That couldn’t be more fitting. Get the latest stories in your inbox every weekday. Paul Glenshaw | READ MORE Paul Glenshaw is a frequent Air & Space contributor who writes from Silver Spring, Maryland. He created education programs for the Wright Experience and Discovery of Flight foundation, and is the co-writer and co-director of the documentary The Lafayette Escadrille . Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Forgotten Sisters Behind 'Happy Birthday to You'", "link": "https://www.smithsonianmag.com/history/the-forgotten-sisters-behind-happy-birthday-to-you-180983885/", "description": "Mildred and Patty Hill wrote the popular song's melody, but their contributions to American culture have long been overlooked", "pubDate": "Thu, 07 Mar 2024 14:15:00 +0000", "image": "https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer_public/67/d1/67d1b47c-1d97-48b6-b365-df045d43c3c2/birthday-ezgifcom-gif-to-webp-converter.webp", "keywords": ["History", "American History", "American Women's History Initiative", "Education", "Law", "Music", "Musical History", "Women in the Arts", "Women's Rights", "U.S. History", "Arts & Culture", "Articles"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "History", "body": "Sections Women Who Shaped History A Smithsonian magazine special report Mildred and Patty Hill wrote the popular song’s melody, but their contributions to American culture have long been overlooked Kellie B. Gormly Contributing Writer For the past century, people of all ages have sung a four-line jingle to mark their loved ones’ birthdays. But few know the names of the siblings behind this ubiquitous tune: Mildred Jane Hill , a renowned musician and songwriter, and Patty Smith Hill , a pioneer in early childhood education. The surprisingly tangled history of “ Happy Birthday to You ”—described by Guinness World Records as the most frequently sung English-language song—begins in 1893, when the Hill sisters co-wrote and published a tune called “ Good Morning to All .” Their goal, Patty later recalled , was to craft songs that expressed “those words and emotions and ideas fitted to the limited musical ability of a young child.” Patty tested out the song, set to the same melody as “Happy Birthday,” on her kindergarten students in Louisville, Kentucky. The lyrics went like this: “Good morning to you / Good morning to you / Good morning, dear children / Good morning to all.” How and when did these lines morph into “Happy Birthday”? Theories abound, but an element of the unknown persists. In Louisville, locals often trace the shift to the Little Loomhouse , a cabin that now houses a nonprofit fiber arts organization. “The story goes that one or both of the sisters were at a birthday party at the summer cabin, and that’s where the lyrics were changed,” says Mick Sullivan, a curator at Louisville’s Frazier History Museum , which features a panel on the Hill sisters in its “ Cool Kentucky ” exhibition. “One of the points of the song was that you could just change it. Instead of ‘Good Morning to All,’ if it was Friday, they might say, ‘Good Friday to You.’” Sullivan adds, “Children change lyrics all the time.” Consider, for instance, a popular parody of the birthday song: “Happy Birthday to you / You live in a zoo / You look like a monkey, / and you smell like one, too!” “Happy Birthday” may be the Hill sisters’ main claim to fame, but their impact on American history extends far beyond the beloved song. Patty is the reason people now attend kindergarten, Sullivan says. She introduced the progressive philosophy of early childhood teaching, which stresses the importance of children’s creativity and focuses on social and emotional well-being in addition to academic learning. “Patty was on the forefront—the loudest voice in the United States for adopted kindergarten,” Sullivan says. She was “convincing the public and the powers that be that kindergarten was not just worthwhile but absolutely necessary.” Born in 1859 and 1868, respectively, Mildred and Patty were two of six children of the Reverend William Wallace Hill , a Presbyterian minister who edited a religious journal and served as a pastor at Anchorage Presbyterian Church outside of Louisville. Progressive for his day, William was adamant that his daughters receive a full education, which was not typical for women at the time. He started a school for girls called the Bellewood Female Seminary , teaching his students evolution, geology and astronomy. “He was an intellectual and believed that women should not be dependent on a man for a home—that they should make their own livelihood,” says Elizabeth Campbell Rightmyer, a former president of the Happy Birthday Circle , a Louisville nonprofit that seeks to preserve the sisters’ legacy. (Neither Mildred nor Patty married or had children.) According to a 2010 paper by Robert Brauneis , an intellectual property law expert at George Washington University, Mildred and Patty started collaborating on children’s songs in 1889, eventually compiling their compositions in a book titled Song Stories for the Kindergarten . In 1893, the same year the sisters published “Good Morning to All,” they presented their educational work at the Chicago World’s Fair . Mildred was a musical prodigy and internationally known pianist. She also acted as a historian of Louisville’s music scene. From her studio, Mildred, who was white, heard Black vendors singing “ street cries ” in a blues scale, leading her to predict that blues and jazz would become all-American genres of music. She collected examples of the unique cries and pushed for the music’s preservation. “If a history of music in Kentucky were being written, a large portion should be devoted to the music of the Negro in our state,” Mildred wrote in a late 19th-century essay. “The old Negroes, who alone know this music, are fast dying out, and it is sad that some effort is not made to secure it before it is too late.” Patty, meanwhile, was one of the most important education reformers in the United States, serving as the first president of the National Association for the Education of Young Children and a professor at Columbia University. She designed and marketed teaching tools called Patty Hill blocks , which kindergarteners used to build large play structures. “What are you going to accomplish academically as a kindergartner?” Sullivan asks. The progressive philosophy “was about being with other kids and sharing that experience, [learning] cooperation and things that required multiple hands to do. That [approach] was really ahead of its time when you think about it.” Patty’s New York Times obituary offers insights on her teaching philosophy, quoting her at length: We not only stood for children’s ability to learn to depend upon themselves in creating their own forms of expression, but we emphasized the tremendous importance of firsthand contacts with nature, through excursions to parks, the zoo, the river, the railroad station. We insisted that creative expression must grow out of experience in real-life situations, and that prescribed adult forms preceding these firsthand experiences were blind, unintelligent and empty. Mildred died in 1916 at age 56, long before her birthday composition’s meteoric rise to fame. Patty died in 1946 at age 78. The Hill sisters are buried near each other at Cave Hill Cemetery in Louisville. In the 1920s, variations of “Happy Birthday,” set to the tune of “Good Morning to All,” appeared in several songbooks, including a 1924 one edited by Robert H. Coleman. As the song gained traction, even appearing in movies and a Broadway musical , Mildred and Patty’s youngest sister, Jessica Mateer Hill, decided to push back against unregulated use of the tune. In 1935, Jessica authorized the Clayton F. Summy Company , which had published the original Song Stories for the Kindergarten , to release a new copyrighted arrangement of “Happy Birthday.” Decades of copyright disputes and lawsuits followed, with Warner Chappell Music—the music publisher that inherited the claim—fighting to retain the rights to the lucrative song. In 2016, a judge approved a settlement that officially put “Happy Birthday” in the public domain. Lingering questions over how “Good Morning to All” evolved into “Happy Birthday” may have played a role in the lack of recognition afforded to Mildred and Patty. But “there’s absolutely no doubt that [the Hill sisters] wrote ‘Good Morning to All,’ and they wrote the melody we all know as ‘Happy Birthday to You,’” Brauneis tells Smithsonian magazine. “We just don’t know who first sang ‘Happy Birthday’ to that tune. We don’t know whose birthday it was and who chose to sing that.” He adds, “Some people probably think [‘Happy Birthday’ is] a folk song that has been around forever. That’s not true. [Mildred and Patty] composed it, and they deserved credit for it.” In Louisville, the Happy Birthday Circle has raised $100,000 of the $8.7 million needed to build a public tribute to the Hill sisters at Waterfront Park. The project’s target groundbreaking date is 2026. The planned site—also called the Happy Birthday Circle—would feature a pavilion, a memorial and a picnic grove. It would be located under the Big Four Bridge pedestrian walkway, which connects Louisville to Jeffersonville, Indiana. More than one million people cross the bridge annually, making it “a really great place to memorialize the Hill sisters, who have never been claimed by Louisville as the authors of the ‘Happy Birthday’ song,” says Rightmyer, who currently chairs the Happy Birthday Circle’s capital campaign. “We ask people in Louisville, ‘Do you know who wrote the “Happy Birthday” song?’ Maybe nine out of ten of them don’t. It’s the most sung song in the world.” Rightmyer adds, “We’ve been trying to celebrate Louisville’s Hill sisters since [2012] and have been though a number of changes, and we have morphed. The stars are aligned now, … and we have this location.” The Happy Birthday Circle would include an engraving of a photo of the Hill sisters from around the time they wrote the song. Patty and Mildred deserve great praise and recognition, Rightmyer says. They were “amazing women. They had a great career, but what they did was really far beyond that.” “In some ways, it’s unfortunate that their legacy is [simply] that they wrote this little song,” Brauneis says. “But I think when you tie it back to the whole free kindergarten movement they were involved with, [the goal was] inspiring children to be active.” Get the latest History stories in your inbox? Click to visit our Privacy Statement . Kellie B. Gormly | READ MORE Kellie B. Gormly is an award-winning veteran journalist who freelances for national publications, including the Washington Post , History.com, Woman's World and First for Women . She is a former staff writer for the Pittsburgh Tribune-Review , the Associated Press and the Fort Worth Star-Telegram . Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "When Amelia Earhart and the 'Queen of Diamonds' Raced to Become the First Woman to Fly Across the Atlantic", "link": "https://www.smithsonianmag.com/history/when-amelia-earhart-and-the-queen-of-diamonds-raced-to-become-the-first-woman-to-fly-across-the-atlantic-180983960/", "description": "Mabel Boll, a wealthy New York socialite, dreamed of making aviation history. But Earhart beat her to the finish line, completing the trans-Atlantic journey as a passenger in June 1928", "pubDate": "Thu, 21 Mar 2024 11:15:00 +0000", "image": "https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer_public/17/9f/179ff83b-1f72-4fcb-84c7-d75eaaf0afc4/mabel-boll-ezgifcom-gif-to-webp-converter.webp", "keywords": ["History", "Air and Space Museum", "Air Transportation", "Airplanes", "Amelia Earhart", "American History", "American Women's History Initiative", "Jewelry", "Planes", "Smithsonian Institution", "Transportation", "Women's History", "At the Smithsonian", "Articles"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "History", "body": "Sections Women Who Shaped History A Smithsonian magazine special report History | March 21, 2024 Mabel Boll, a wealthy New York socialite, dreamed of making aviation history. But Earhart beat her to the finish line, completing the trans-Atlantic journey as a passenger in June 1928 Shoshi Parks History Correspondent In the year after Charles Lindbergh completed the world’s first solo trans-Atlantic flight from New York to Paris in May 1927, more than 50 aviators attempted similarly precedent-breaking crossings. Each vied for a first of their own—the first to fly east to west against the wind; the first to fly from London, Ontario, to London, England; the first to fly from Philadelphia to Europe. Glory wasn’t the only reward at stake: Prize money and international celebrity were also on the line. One aviation first was considered so risky that some viewed it as virtually impossible. Members of the public held their breath, watching and waiting for the first woman to fly across the Atlantic Ocean. She didn’t even have to pilot the plane; just riding along as a passenger would bring the aviatrix global fame. During the 1920s, however, most women were wives and mothers, financially dependent on their husbands and male relatives. Just securing a seat in the cockpit—let alone learning to fly—was a nearly insurmountable challenge. “Women were barred from many pursuits,” says Susan Butler , author of East to the Dawn: The Life of Amelia Earhart . They were “discouraged from being lawyers, doctors, engineers, even discouraged in many instances from going to college.” Individuals like Harriet Quimby , who in 1911 became the first woman to earn a pilot’s license, were able to buck society’s expectations and reach the sky because they had close relationships with early aviation families, or enough money and status to forge their own path. At the time, “nobody was actively looking for women pilots, and there were no jobs for women pilots,” says Dorothy Cochrane , an aeronautics curator at the Smithsonian’s National Air and Space Museum . The first aviatrixes had to be daring, maybe even a bit reckless. Aviation, especially flying long distances, was extremely dangerous in the 1920s. So they “had to be recognized as someone who was different [than other women],” Cochrane adds. Butler echoes this sentiment, saying, “Becoming a pilot took guts and perseverance.” Female flyers had to be willing to die to feel the wind under their wings—and some did. Three of the first five women who attempted to fly across the Atlantic (an English aristocrat , an English socialite -turned-princess and a niece of President Woodrow Wilson) disappeared midflight. They were never seen again. But Mabel Boll , a New York socialite dubbed the “ Queen of Diamonds ” for the combined 110 carats of precious gems that adorned her fingers, wasn’t discouraged. With one aviation record already under her belt—Boll was the first woman to fly the 1,400 miles from New York to Havana as a passenger—she set her sights on the trans-Atlantic prize. Only Amelia Earhart stood in her way. Born to a Rochester bartender in 1893, Boll had a modest upbringing. She was vivacious and beautiful, a petite blonde with dark eyes and exceptional courage. In 1909, she wed American businessman Robert Scott, a match that lifted her out of the lower-middle class and dropped her squarely on society’s upper rungs. But it was Boll’s second marriage, to Colombian coffee magnate Hernando Rocha in 1922, that skyrocketed her into the American imagination as the “Queen of Diamonds.” Throughout the 1920s, the national press closely followed Boll’s escapades. She flitted around New York frosted in jewels. At one party, she wore so many diamond bracelets— 33 altogether —that they covered her arm from wrist to shoulder. Her gems even caught the attention of famed jeweler Harry Winston , who eventually purchased her namesake 46.57-carat, emerald-cut diamond for himself. By 1928, however, Boll had grown tired of her nickname. “It’s such an absurd title,” she told the Buffalo Times . Like much of the country in the aftermath of Lindbergh’s successful trans-Atlantic flight, she’d become enamored with aviation—and she had the freedom and means to pursue it as a hobby. “Queen of the Air,” she said, was a moniker she’d be “very proud to deserve.” A few months before Boll made this statement, she’d offered plane owner and aviation enthusiast Charles A. Levine $50,000—the equivalent of nearly $900,000 today—to join him on his prototype aircraft, the Columbia , on his next attempt to cross the Atlantic. (He’d already successfully flown from New York to Germany as a passenger on the Columbia .) Levine was reluctant at first but eventually agreed. At 11:36 p.m. on March 5, 1928, the plane took off in New York. Just under 14 hours later, it landed safely in Havana. Boll had become the first woman to cross a portion of the Atlantic Ocean and live to tell the tale. Buoyed by her success, Boll began preparing for her next feat: a trans-Atlantic crossing from North America to Europe. She believed that Wilmer Stultz , the pilot who had flown her to Cuba, was willing to once again team up in the Columbia . When she learned in June that Stultz had not only quietly accepted an offer to fly newcomer Earhart across the ocean but was also currently en route to Canada to make the flight, she was gobsmacked. “I depended on him,” Boll told the New York Times , “and now he has taken off with another woman.” Pilot or not, Boll refused to give up so easily. As Earhart and Stultz made their way in the Friendship to Newfoundland, the closest North American landmass to Europe, Boll hastily arranged for a new pilot and sprinted north in the Columbia . The race to become the first woman to fly across the Atlantic Ocean was on. Earhart and her team landed at Trepassey , the only harbor on Newfoundland’s remote Avalon Coast, on June 5, 1928. Almost immediately, they knew they’d made a mistake by planning to launch their trip from what mariners called the “fatal ironbound coast,” writes Butler in East to the Dawn . Trepassey was frequently a deep canyon of fog, even in June. “We get a lot of fog and rain in the spring,” says Patrick J. Collins, chair of the board of directors of the Conception Bay Museum in eastern Newfoundland. “We have a lot of ice and northeasterly winds that carry in these ice flows and create this whole weather system.” Lacking radar, the Friendship couldn’t take off without clear skies and favorable wind conditions. Trepassey had neither. June 6 dawned sunny and bright, but with heavy rain and dense fog off the English coast, it was too dangerous for the Friendship to make a crossing attempt. Several days passed, and still the weather refused to cooperate . Meanwhile, Boll and the Columbia crew were finalizing preparations. Like Earhart, they would launch their expedition from Newfoundland, choosing the sizable town of Harbor Grace, whose modest airstrip had served many early aviators, as their point of takeoff. With the Friendship grounded, Boll still had a chance to make history. Finally, on June 12, the Columbia was ready. When the aircraft touched down in Harbor Grace, the town could barely contain its excitement , especially for the sophisticated aviatrix. “[Boll] just captured the hearts of people in Harbor Grace,” says aviation archaeologist Lisa M. Daly , author of a forthcoming book on the history of aviation in Newfoundland and Labrador. “She’s celebrated in some of the local newspapers as the first woman to land in Harbor Grace, and people came from all over to see her.” While Boll and the Columbia team received a hero’s welcome, the situation in Trepassey was growing increasingly dire. Still grounded by weather reports, Stultz was drinking heavily to ease the boredom of waiting, pushing Earhart’s patience to its limits. “The days grow worse,” she wrote in the flight log on June 13. “I think each time we have reached the low but find we haven’t. … We are on the ragged edge.” Four more days passed. Sixty-five miles apart, the planes remained at a standstill. While Boll made social calls in Harbor Grace, Earhart, isolated in Trepassey, grew increasingly miserable—and increasingly desperate to take off. So, when the Newfoundland dawn broke clear and brisk on June 17, and the day’s weather reports predicted somewhat clear conditions over the Atlantic, Earhart insisted they take off, against the wishes of her pilot, who was in the throes of a brutal hangover. After almost two weeks of waiting, the Friendship was airborne. But while the Friendship took a chance with the borderline weather, the pilot of the Columbia refused to do the same. Boll could do nothing but wait for news in Harbor Grace as Earhart barreled toward the United Kingdom. Frustrated and angry, she accused Earhart’s team of receiving an unfair advantage, claiming the Friendship had been given a less ominous weather report than the one sent to the Columbia —a charge the local weather reporter fiercely denied. By then, it didn’t matter. Just under 21 hours after takeoff, the Friendship landed safely in Burry Port, Wales. Earhart had bested Boll to become the first woman passenger to successfully fly across the Atlantic Ocean. Boll abandoned her plans to continue east, unimpressed by the prospect of finishing second. Though she was disappointed by how events had played out in Newfoundland, Boll wasn’t done with aviation—at least not yet. But bad luck continued to dog the “Queen of Diamonds.” She was scheduled to ride along on a flight from Paris to New York in September 1928, but after it was unexpectedly canceled, she struggled to find a pilot and plane willing to welcome her into the cockpit. “She was known for being temperamental,” says Daly, citing an instance when Boll was rumored to have pummeled a pilot with her alligator handbag when he abruptly landed the plane in bad weather. “So I don’t know if it was that, if they just didn’t want this [specific] woman to be involved,” or if they were reluctant to fly with women in general. Daly adds, “There was this view of aviation being a man’s world.” Indeed, even nearly a century later, the perception that women aren’t cut out for aviation persists. “Up until the early 1970s, there were no options for women in general aviation,” says Cochrane. “It wasn’t until the early ’70s that the military began allowing women into their training programs and academies.” But while more women entered the industry beginning in the 1990s, a massive gender imbalance remains. In 2022, the Pilot Institute reported that just 8.5 percent of certified commercial pilots were women. Whether due to her personality or her gender, Boll never had the opportunity to claim another aviation first. Eventually, she gave up her dream of trans-Atlantic flight altogether, saying in 1936 that she’d been “mentally cured” of her desire to fly. Boll continued to make headlines throughout the 1930s and 1940s. In one particularly salacious episode , her young lover shot and severely wounded himself in the garden of her French estate after she rejected his advances. But Boll never gained the level of fame achieved by her onetime rival, Earhart, who became the first woman to successfully fly solo across the Atlantic in 1932, then vanished during an attempt to fly around the world in 1937. Boll divorced and married twice more—first to a Polish count in 1931, then to a harpist with the New York Philharmonic Orchestra in 1940—and gradually drifted from public view. In April 1949, she died of a stroke at a hospital for the mentally ill, where she’d been committed a month before. “Mabel gets a little dismissed,” says Daly. “I saw an article talking about those first women trying to fly the Atlantic, and I think she’s referred to as a floozy or something along those lines. But we’re looking at a woman who built herself up out of almost nothing.” The archaeologist adds, “There’s got to be something said about women who tried to get into early aviation. I don’t think it’s something we can really understand, how difficult it would have been for women to break into this field and to have their names remembered.” While the wider world may have forgotten Boll, Harbor Grace never has. Despite her heartbreak at losing out to Earhart, by the time Boll was ready to return to New York, she had graciously accepted her defeat. Before leaving town, she gave a generous donation to maintain Harbor Grace’s airstrip. Almost a century later, says Collins, the airstrip is preserved “just as it was back in 1927. It hasn’t changed a bit.” Get the latest History stories in your inbox? Click to visit our Privacy Statement . Shoshi Parks | READ MORE Shoshi Parks is an anthropologist and freelance writer whose work on history, travel, food and the natural world has appeared in Atlas Obscura , Afar , NPR and a variety of other outlets. She lives in California's Bay Area. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"}
][
{"title": "Snail Shells Add a New Twist to the Mystery of Animal Asymmetries", "link": "https://www.smithsonianmag.com/articles/snail-shells-add-new-twist-mystery-animal-asymmetries-180958211/", "description": "After more than a century of searching, scientists have discovered a gene in snails that may control asymmetries inside many animals", "pubDate": "Thu, 25 Feb 2016 17:05:27 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/xt6UPce2fZBONeimMkyPPcux_Jo=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/e2/77/e277c913-3e0b-4f62-a4e0-6064675d0351/42-74884643.jpg", "keywords": ["Articles", "Biology", "DNA", "Genetics", "Mollusks, Worms, Sponges, Starfish", "Science", "Wildlife"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Articles", "body": "Sections New Research After more than a century of searching, scientists have discovered a gene in snails that may control asymmetries inside many animals Maya Wei-Haas Reporter Whether it flies, walks or swims, nearly any given animal has a body built of mirror images, with the left side reflecting the right. But this symmetry largely runs skin-deep. Inside humans, for instance, the heart sits to the left while the liver arches to the right. For the last century, scientists have searched for the genetic code that gives rise to internal asymmetry in the animal kingdom, to create a more complete picture of how all creatures develop. These genes may even be traced back billions of years to the last universal common ancestor. Now an international team thinks they’ve found it—or at least, part of it, thanks to the humble pond snail. Unlike most animals, snails carry their asymmetry on their backs in the form of the curls of their shells. To top it off, snails don’t necessarily always go the same way—most curl right, but others can curl left. In a study published this week in the journal Current Biology , scientists report that the formin gene can control whether snail embryos begin developing a left- or right-curled shell. By making a single change in the billions of molecular letters that make up the snail genome, the researchers can switch a right curler to the left. “You can liken finding the gene to finding a needle in a haystack,” says lead author Angus Davison, of the University of Nottingham . Davison and his colleagues mapped the genomes of more than 3,000 giant pond snails, or Lymnaea stagnalis , and looked for differences between the left- and right- coiling mollusks. They first narrowed down where the gene of interest may be hiding and then started scanning for key differences in how well the genes were doing their jobs, aka building proteins that control an animal's biology. Though a monumental task, Davison says that they caught a break. The team found a mutation in one gene that turned off protein production in the counterclockwise version of the snail. “We got really lucky, because it turns out that the mutation knocks out the function of the gene,” he explains. This isn’t always the case. Though a mutated gene sounds nefarious, most of these natural alterations in the genome don’t have much effect on their hosts. In this case, though, a small change in the gene in question—formin—prevented it from building proteins.  The scientists then tried to change the ways baby snails develop by treating the snail embryos with an anti-formin drug. As expected, the drug caused the snails that normally curl clockwise to twist the opposite way.  None of the reversed snails survived the treatment. The exact reason for this is still unknown, since some snails do naturally exist with a counterclockwise curl. But “it is very difficult to change asymmetry without also changing other important functions,” says Davison. And formin is a gene previously found to help build cellular scaffolding in all animals, so alterations to the gene could have lethal consequences for the cells.  Curious whether this gene could be important for asymmetry in other organisms, the team treated developing frog embryos with the same anti-formin drug, and they got similar results—some frogs grew hearts on the \"wrong\" side of their bodies. This hints that the asymmetry that lurks within many more species may also be controlled, at least in part, by the formin protein.  This study caps more than a century of intrigue surrounding the snail shells’ curl.  Pathologist Arthur Edwin Boycott and his friend, amateur naturalist Captain C. Diver , published the discovery of a genetic control for twisting snail shells in 1923 , based on their work breeding snails in glass jars. But unlike the inherited genes for human eye color, a right-curling snail doesn’t necessarily carry a right-curling formin gene.  It took nearly 60 years after that for scientists to figure out how this works. It turns out that the curl of the snail is controlled by some substance that the snail mom—a loosely used term, since snails are hermaphrodites—included in the egg’s innards, or cytoplasm. This substance altered the developing baby, influencing its direction of curl.  “That was 34 years ago,” says biologist Richard Palmer , who was not involved in the study, “and they’ve been trying to determine what [that substance was] ever since.”  Enter Davison and his colleagues. Using modern lab techniques, the team not only identified the gene, but they also determined that tiny subcellular asymmetries can be detected when the embryo is only two cells large. The results hint “that there’s some universal system controlling asymmetry at the macro level,” says Palmer.  After initially hearing of the discovery, his one-word response summed up the long quest: “Finally.”  But the case isn’t entirely closed just yet. The gene’s control on coiling doesn’t apply to all land snails, and there’s the nagging question of why snails, unlike humans, don’t all show the same asymmetric preference and consistently curl in the same direction, says Palmer.  Formin is likely only one in a set of genes that controls symmetry among animals, says Davison. But now that they at last have this gene in their sights, the team hopes these little curls will help them unravel why we all are a little off-kilter inside. Get the latest stories in your inbox every weekday. Maya Wei-Haas | | READ MORE Maya Wei-Haas is a freelance science writer who specializes in geology of Earth and beyond. Her work has been featured in National Geographic, News from Science, and AGU’s EOS. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Student and the Spy: How One Man’s Life Was Changed by the Cambridge Five", "link": "https://www.smithsonianmag.com/articles/student-and-spy-how-one-mans-life-was-changed-cambridge-five-double-agents-180961732/", "description": "An unlikely friendship with Guy Burgess, the infamous British double-agent, brought unexpected joy to Stanley Weiss", "pubDate": "Tue, 10 Jan 2017 13:00:00 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/nYHyMfvg1WRkPZUS0R4mVLmCZcA=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/26/46/2646e6de-66d7-4034-8888-a108c3c6e7f6/guy_burgess.jpg", "keywords": ["Articles", "American History", "British History", "Cold War", "European History", "Russia ", "Europe", "History"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Articles", "body": "Sections An unlikely friendship with Guy Burgess, the infamous British double-agent, brought unexpected joy to Stanley Weiss Lorraine Boissoneault Like any good spy story, it started with cocktails. Stanley Weiss first encountered Guy Burgess drinking in the lounge aboard the RMS Caronia in the summer of 1950. Weiss was returning to America after several years in Europe; Burgess was moving there as a British diplomat. Over the course of the journey and in the months that followed, the men became friends. Weiss was astounded by Burgess’s skills as a conversationalist, his easy charisma and his connections to the world’s most important people. But there was one thing Burgess didn't share with his new friend: his true identity as a double agent for the Soviets.  Burgess was a member of the infamous Cambridge Five, a group of British double agents including Harold “Kim” Philby, Donald Maclean, Anthony Blunt, John Cairncross and possibly others, who ostensibly worked in the upper echelons of their government but actually used their connections and access to spy for the Soviet Union. Like the other members of the spy ring, Burgess saw Western powers appease Hitler before engaging in war. To Burgess and his fellow spies, it seemed as if the Soviet Union was the only true stronghold against the advance of Nazism.  Recruited by Czech Communist Arnold Deutsch , the Cambridge Five were avowed Communists who either quit their membership in the party or never joined it in order to provide cover for their work. The tactic was so effective that Philby was actually appointed to head of the anti-Soviet section of MI6 (the British intelligence office) near the end of World War II. All the men stole documents from the British Foreign Office and intelligence agencies like MI5 and MI6, and several continued their work in America. According to a once-secret archive smuggled out of the Soviet Union by a defector, Burgess alone handed over 389 secret documents to the KGB in the first half of 1945, and another 168 four years later.  Burgess had an impeccable—and impressive—social pedigree. He owned a book signed by Winston Churchill and was friends with Churchill’s niece , Clarissa. He knew writers like W.H. Auden and E.M. Forster, the economist John Maynard Keynes, and officials in MI5 and MI6. Burgess talked to his new American friend about Beethoven and the American obsession with annual holidays. He inspired Weiss to enroll in Georgetown University’s School of Foreign Service, and became his most glamorous friend.  But Burgess was far from the suave, polished spy regularly seen in pop culture. He was regularly drunk, ostentatious and openly homosexual at a time when to be so was a crime. “Burgess appears to be a complete alcoholic and I do not think that even in Gibraltar I have ever seen anyone put away so much hard liquor in so short a time as he did,” said one MI5 representative in 1949. During Burgess’s time at the BBC, a superior complained about his exorbitant expenditures : “I realize that a certain amount of drinking at the bar is inevitable, but I cannot believe that it is not possible to do business with responsible [Members of Parliament] except at the bar.”  This extravagant drunkenness helped Burgess avoid suspicion, but it also led to indiscretions. He once dropped a pile of documents stolen from the Foreign Office when he was drunk, and even told Weiss that his coworker, Philby, was a spy—though Weiss didn’t recognize it as a revelation at the time, as he writes in his memoir, Being Dead is Bad for Business .  “He told me all about his job—the official duties of the Second Secretary at the U.K. Embassy. He made it seem very glamorous—endless parties and glamorous dignitaries,” Weiss recalled via email. But Burgess left out any talk of Communism or the Soviet Union, and Weiss never suspected he was a spy.  As the Cold War intensified, suspicions about spies grew on both sides of the Iron Curtain. In 1943, the U.S. Army’s Signal Intelligence Service began VENONA, a secret program to examine and decode encrypted Soviet communications . The messages took months to decode, but in 1949 an FBI cryptanalyst discovered that a member of the British Embassy was spying for the KGB. Maclean, they suspected, was the mole, and he was placed under MI5 surveillance in 1951. But Philby, who worked as British intelligence liaison to the FBI and CIA at the time, learned of the decryption and told Maclean and Burgess that they were both likely to be discovered soon. The two spies fled to Moscow in May 1951, confirming all suspicions held against them and causing outrage in the U.S.  In the week following the revelation of Burgess and Maclean’s identities, Weiss learned the truth from a newspaper. “I was absolutely shocked to see my friend Guy Burgess on the front page,” Weiss recalled. “I learned later that Guy had abandoned his vintage Lincoln Continental at a local Washington garage and had left his prized book autographed by Churchill at a friend’s place in New York.”  Despite his work for the U.S.S.R., the spies were never fully trusted by their handlers, and Burgess seems to have become unhappy in Moscow. Defection itself wasn’t a crime under English law. But as-yet-undiscovered spy Anthony Blunt warned Burgess that a trial would have disastrous results for the entire circle.  Burgess, it seemed, was trapped. He continued carousing in Russia, and was visited periodically by British reporters like Edward Crankshaw , who despised the spy’s treachery but later admitted that “I liked him much and finished up being deeply sorry for him. The man is half dotty, not actively vicious. The whole situation is the sort of personal tragedy that can only be ended by death.”  Death—and drinking—finally ended Burgess’s exile. He died of acute liver failure on August 30, 1963 at age 52 . It was an ignominious end for one of Britain’s most notorious characters, but Burgess’s legacy (and that of the Cambridge Five) lived on in pop culture through stories like John LeCarré’s Tinker, Tailor, Soldier, Spy .  As for Weiss, he never forgot the spy who inadvertently shaped his life. “Guy Burgess did a lot for me at a very crucial time in my young life,” Weiss said. Burgess helped him through a bad breakup, suggested he attend college to become a diplomat, and introduced him to other diplomats—as well as gin and tonics.  “Guy Burgess opened up a whole new world and a new path in my life at one of my lowest moments,” Weiss said. “The actual memories I have of him are positive ones. I knew him when I was 24—there’s not much about my life that didn’t change pretty significantly after that point.     Get the latest stories in your inbox every weekday. Lorraine Boissoneault | | READ MORE Lorraine Boissoneault is a contributing writer to SmithsonianMag.com covering history and archaeology. She has previously written for The Atlantic, Salon, Nautilus and others. She is also the author of The Last Voyageurs: Retracing La Salle's Journey Across America. Website: http://www.lboissoneault.com/ Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Marsliner", "link": "https://www.smithsonianmag.com/air-space-magazine/marsliner-180979371/", "description": "Elon Musk’s giant Starship will leave the world behind.", "pubDate": "Thu, 18 Nov 2021 17:00:00 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/L2RQlVI24fiR1921fuaCJ9PS4f8=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/1e/1c/1e1c96a1-a678-4330-ab0b-409c65a13590/starship_opener.jpg", "keywords": ["Air & Space Magazine"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Air & Space Magazine", "body": "Sections Elon Musk’s giant Starship will leave the world behind. Tony Reichhardt Late last summer, when millions of TV viewers were tuning in nightly to watch the world’s best athletes compete in the Tokyo Olympics, I had another world-class drama playing out by day in a YouTube window on my desktop. Near a small border town at the southernmost tip of Texas, a giant rocket, the tallest ever built, was coming together with astonishing speed. Until recently, not a whole lot happened in those marshy flatlands where the Rio Grande flows languidly into the Gulf of Mexico. Boca Chica’s prior claim to historical significance was the Battle of Palmito Ranch in May 1865, the last battle of the Civil War. Then in 2014, SpaceX arrived. Seven years later, thousands of company employees and contractors are working nearly around the clock to build and launch the most powerful rocket in history, called Starship. The first launch to Earth orbit could happen within the next few months. The ultimate destination is Mars. Outside the gates of Starbase, as the rapidly expanding facility is called, a mini-press corps of amateur and professional photographers watches every move. Enough cameras are pointed at Starship at any given moment that SpaceX founder Elon Musk jokes about going online whenever he wants to see how work on his new rocket is coming. NASASpaceflight.com runs a 24/7 YouTube channel called “Starbase Live.” Most times all you see is a distant tableau of rocket parts, storage tanks, and gantries, with the only action an occasional passing truck or swinging crane. But more than 50,000 viewers tuned in last August 6 to watch the Starship being briefly mated to the top of its even bigger “Super Heavy” booster for the first time—creating, for about an hour, a 395-foot-high launch vehicle. Even on slow days, a thousand viewers at a time might be watching Starship take shape. Thousands more discuss the day’s progress online with the fervor of sports fans. The chat is savvy and up to the minute, with its own nerdy jargon. “When will the Chopsticks be installed? Is that GSE Tank 7 there in the background?” No rocket has ever had such a devoted fan base. The same goes for its creator. Elon, as everyone calls him, has more Twitter followers than Oprah or LeBron. There’s hardly any arena of 21st century technology he hasn’t touched: cars, solar power, batteries, broadband internet, robots, cryptocurrency, and artificial intelligence. In less than 20 years, Musk has taken SpaceX from a startup to the world’s premiere launch company. That’s not enough for this self-taught engineer who became the richest person in the world. SpaceX’s Falcon 9 has made rocket reusability a cost-saving reality with its dramatic return-to-launch-site booster landings. But Falcon is only partly reusable and, therefore, not Mars-worthy. In an interview last year with Mars Society president Robert Zubrin, Musk said that, if the goal is sending lots of people and cargo to other planets, “We don’t want to be faffing around with expendable rockets. They’re a joke. They’re absurd. Even the Saturn V is tiny potatoes.” To settle Mars, he’ll need a vehicle that’s fully reusable, reliable, and rapid—as in, able to fly daily without a lot of expensive and time-consuming maintenance. Also huge, able to lift 150 tons to orbit. And that’s what Starship is designed to be. TIM DODD IS kind of a celebrity in Starbase’s informal press corps. His Everyday Astronaut YouTube channel has well over a million subscribers, and he regularly travels to Texas from his home in Iowa to report on Starship’s construction and testing. When he first came to Boca Chica in 2019, SpaceX was still working on its scaled-down “Starhopper” prototype vehicle. Back then, the base was “a field, a tent, and half a building. And that was it,” Dodd says. The progress since then has amazed veteran space watchers. Zubrin, probably the Red Planet’s leading booster until Musk came along, likes to say that the SpaceX founder is “not just building a ship, he’s building a shipyard.” In mid-2019, Starhopper demonstrated SpaceX’s new methane-fueled Raptor engine, which for Starship will replace the Falcon’s kerosene-based Merlins. The full-size Starship itself was unveiled that September, and for the next year and a half reached progressively higher altitudes in test launches. Some of these exploded on landing or shortly afterward—giving, for a few months in early 2021, the outward appearance of failure. But the crashes didn’t rattle SpaceX, whose rapid prototyping and test-fail-test-again approach to development is how they used to do it in the early days of rocketry, and how they still do it in Silicon Valley. By May of this year, Starship number 15 landed without a hitch, having reached an altitude of 10 kilometers, convincing many doubters that this thing was for real. Dodd scored a coup in July when Musk took him on a two-hour guided tour of Starbase. The videos, posted in three parts on the Everyday Astronaut channel, give a good sense of Musk’s engineering philosophy and first-principles thinking. As he strolls through Starbase fielding Dodd’s questions, his dog Marvin the Martian trotting alongside, the Chief Designer tosses off aphorisms like a space-age Ben Franklin. On the value of speed: “If a design is taking too long, the design is wrong.” On the need to keep streamlining: “If you’re not adding things back 10 percent of the time, you’re clearly not deleting enough.” On the perils of conventional thinking: “It’s particularly dangerous if a smart person gave you the requirements, because you might not question them enough.” SpaceX likes to hire young people, in part because they’re less set in their ways. And enough graybeards are on hand to serve as masters to the apprentices, according to Dan Rasky, an expert on thermal protection systems at NASA’s Ames Research Center. Rasky helped SpaceX develop the heat shield for its Dragon spacecraft—NASA’s taxi to the space station—back in that program’s early days. Musk likes to say that everyone working on Starship is a chief engineer, meaning that they’re supposed to think about the whole rather than just their own small part. He drives his team hard, and people are expected to embrace the pace. During Dodd’s tour, he and Musk met up with Sam Patel, director of Starship operations. Talking about some job that needed to be done in a hurry, Patel said, “I told the crane operator, what would you do if there’s an asteroid heading to this planet in eight days?” His boss added approvingly, “Yeah, exactly... I think if we operate with extreme urgency, then we have a chance of making life multi-planetary.... If we don’t act with extreme urgency, that chance is probably zero.” “ONE OF THE HARDEST engineering problems known to man is making a reusable orbital rocket,” Musk told writer Eric Berger for his 2021 book Liftoff . “It would be one of the biggest breakthroughs in the history of humanity.” To make Starship fully reusable, and rugged enough to be “relaunched an hour after landing, with zero nominal work,” as Musk stated his goal last year, several daunting technical problems need to be solved—problems that have vexed aerospace engineers since the dawn of the space age. One involves propulsion. The Raptor burns methane, which has advantages over the RP-1 kerosene used in Merlin. It’s fairly cheap. And it burns cleaner and cooler, both good for reducing wear and tear on engines that will fly many times. The Raptor is also very efficient, thanks to something called full-flow staged combustion, which had been studied but never implemented for NASA-funded rockets. “It’s a hard thing to do,” but SpaceX has achieved it with the Raptor, says Rasky, impressed. The engine comes in two flavors—one optimized for performance at sea level, the other for firing in the vacuum of space—and the orbital version of Starship will have three of each. The Super Heavy first stage on which the Starship is mounted (confusingly, the entire launch system is also called Starship) might have as many as 33 Raptors, providing more total thrust than any rocket in history. That sounds like a scary amount until you consider that the Falcon Heavy already flies 27 engines. SpaceX’s factory in McGregor, Texas, a few hours north of Boca Chica, is scheduled to crank out a mind-boggling 1,000 Raptor engines every year to supply the Starship fleet. That’s 10 times more than all the Saturn first-stage F-1 engines manufactured during the Apollo program. One advantage Musk has over most aerospace engineers is his experience with industrial assembly lines at Tesla. As he told Dodd during the Starbase tour, Raptor production will be “super high volume for big rocket engines, but low volume by automotive standards.” Another hurdle Starship faces is how to handle the tremendous heat and energy of returning from orbit. It’s far more difficult than landing the Falcon 9’s first-stage booster on a barge; SpaceX has made that look routine. But the upper stage comes down from higher up, with much more velocity. Starship will have to slow from 17,500 miles per hour to zero at the time of touchdown. One reason the rocket looks like something from a 1950s science fiction movie is that it’s made of shiny stainless steel. Originally it was to have been made of carbon fiber, but that technology was taking too long to develop, says Musk. So SpaceX switched to steel, a decision Rasky calls “brilliant.” Rockets like the Falcon 9 and Atlas V are made of aluminum because it’s lightweight, but by the time you add on enough thermal protection to keep aluminum from melting, you’ve erased some of that metal’s advantages. Steel can take more heat, and it’s far cheaper. Parts of the Starship will be covered in hexagonal black tiles that Musk likens to “dragon scales.” The tiles on NASA’s space shuttle were notorious for requiring lots of time-consuming repair between flights, and the spaceplane’s irregular shape meant they couldn’t be fabricated in a standard size. Starship is mostly a big cylinder, so the tiles can be more uniform. Most can be mechanically attached instead of glued. They’re made, Rasky surmises (SpaceX doesn’t say), of an insulating material like the TUFI or TUFROC developed at NASA Ames and flown successfully on the Air Force X-37 mini-spaceplane. SpaceX will manufacture the tiles in-house—another way the company saves time and money—in a Florida shop it calls “The Bakery.” Rasky thinks the approach to thermal protection is sound, although we won’t know until the first test vehicles return from orbit. Assuming it survives its superheated descent through the upper atmosphere, the Starship upper stage then does a long, horizontal belly flop through the lower atmosphere to increase drag and slow down. Stubby, wing-like flaps—some Starship-watchers dubbed them “Elonerons”—help control the descent and keep the rocket stable. Unlike Apollo or Dragon, no parachutes are required. At what looks like the last minute, the Starship gimbals its engines and tucks in its rear flaps to execute a flip to vertical, using as little fuel as possible for retro-propulsion before touchdown. It sounds crazy, but last May, Starship 15 demonstrated the wild, swinging maneuver and landed safely at the launch pad. SpaceX has come up with another innovation in its quest to shave weight from the vehicle and transfer it to ground infrastructure instead. Instead of landing on legs, both Starship and the Super Heavy booster will be caught just before touchdown by two huge mechanical arms attached to the launch tower, which Musk calls “Mechazilla.” As he joked on Twitter, they’ll be trying to “catch the largest ever flying object with chopsticks.” Musk told Dodd, “When I suggested that, people thought I lost my mind. Which I’m like—maybe I have. I think it might take a few kicks of the can, but we’ll get it right.” One final, critical element in the Starship mission architecture is orbital refueling. The standard vehicle uses almost every last drop of propellant just getting 150 tons of payload to orbit. So additional Starships outfitted as tankers—the basic model can be configured for different jobs—will be launched to gas up the empty Starship in Earth orbit so it can head on to the moon, Mars, or wherever. This is harder than it sounds. Transfer of cryogenic propellants from one vehicle to another has never been done in space, says Dan Tiffin, a mission analyst at NASA’s Langley Research Center, who wrote his master’s thesis on the subject. SpaceX will try to demonstrate the technique in orbit next year, with $53 million in NASA funding, by transferring 10 tons of liquid oxygen from one Starship to another. Ten tons, says Tiffin, is a “huge” amount. “It’s a challenge,” he says. “That’s why it’s been so long and we still haven’t done it. With Starship, now we have a good reason to do it.” IF SPACEX CAN PRODUCE and launch its new rocket in volume—getting the manufacturing system right is harder than the engine design, says Musk—and truly deliver on the three R’s (rapid, reusable, reliable), Starship will completely transform the space business. Even if the ambitious $2 million-per-launch target is off by an order of magnitude, hauling 150 tons to orbit every day enables projects that have never been possible. Having learned the ropes of spaceflight through its Falcon rocket and Dragon capsule contract flights for NASA, the student will surpass the master. And the space agency is fully on board. NASA surprised many in the space industry last April by selecting Starship as the vehicle to land the next American astronauts on the moon, as early as 2024. SpaceX beat out Dynetics and a “National Team” of Jeff Bezos’s Blue Origin, Lockheed Martin, Northrop Grumman, and Draper Labs—a formidable-sounding partnership of old and new space companies—in part because its $2.9 billion bid was about half the National Team’s. Cost was only part of it. In a statement explaining the award decision, Kathy Lueders, the NASA administrator who as head of the agency’s commercial space program shepherded SpaceX through its learning years and who now directs human spaceflight operations, praised Starship’s “immense value for NASA for lunar and deep space exploration activities.” SpaceX’s design for the Human Lander System—basically a Starship optimized for landing and taking off from the moon—has certain drawbacks, including the need for a dozen or so Starship tanker launches to provide enough fuel for the mission. While noting the risk, NASA emphasized that Starship will far outperform the other proposed vehicles in terms of payload landed and returned from the moon. In one flight, Starship can bring back more lunar samples than did all the Apollo astronauts put together, with room to spare. The moon is just the start. Planetary scientists and astronomers are salivating in anticipation of a heavy-lift rocket that costs only $2 million, since launch expenses, particularly for spacecraft headed to the outer solar system, break many a mission’s budget before they even leave the drawing board (by comparison, NASA will pay $178 million to launch its Europa Clipper on a Falcon Heavy). If the soon-to-launch James Webb Space Telescope were placed inside a Starship’s cavernous payload compartment, its mirror wouldn’t have to fold up to fit, which would have spared its designers countless headaches. Future telescopes won’t be so constrained. NASA’s Goddard Space Flight Center, which is developing an even bigger telescope for finding habitable planets (see “The Space Telescope That Could Find a Second Earth ,” Apr./May 2021) enthused on its Twitter account in 2019: “We asked and SpaceX checked. The LUVOIR space telescope concept can indeed fly on Starship!” The possibilities go well beyond science. Michael Mealling is a partner in Starbridge Venture Capital, a space investment firm. Seventeen years ago, he co-founded Masten Space Systems, now an established company preparing to put small robotic landers on the moon. Mealling is bullish on SpaceX and thinks NASA’s lunar missions will end up as “just another line of business” for Starship. SpaceX also hopes to corner the satellite broadband market with Starlink satellites launched in bulk by the new rocket (1,800 are already in orbit). Revenue from Starlink will pay for more Starships. So will money from flights like Inspiration 4, which carried a handful of private space travelers to Earth orbit in September. Starship could routinely fly several dozen people at a time. “I fully expect to see Starships as luxury yachts,” says Mealling. Musk has even talked about using them for point-to-point passenger travel on Earth. Sure, why not? Disruptors gonna disrupt. Every person I interviewed for this story—SpaceX declined to make anyone available—thinks Starship has a decent chance of succeeding, technically and financially. It likely won’t happen as fast as Musk hopes (he admits to being “optimistic on schedules”), but if Starship reaches orbit within the next year, it could be on the moon by mid-decade. Musk’s dream, though, is putting a million people on Mars, and that will require a lot more than just transportation. John Saiz, a former chief technologist at NASA’s Johnson Space Center and now an expert in innovation management with IfM Engage at the University of Cambridge, says, “I applaud what [SpaceX] has been doing over the last number of years, but they’ve had help.” Establishing settlements on Mars “will take a lot more resources than [Musk] has.” Mealling isn’t so sure. SpaceX is already valued at $100 billion—four times NASA’s annual budget—and investors are falling over themselves to give more, even before the stock goes public. “What we hear a lot is people saying, ‘I like the immediate, near-term payout of Starlink, but also want to take that SpaceX stock and put it into a Roth IRA for my great, great grandchildren,’ because—we heard this several times—‘I want them to own a piece of Mars.’ ” So does Musk. He talks about making humans a “multi-planetary species” and sees the migration to Mars as insurance against possible extinction. Others see it as escapism, in a time of great social upheaval. Musk will no doubt have plenty of volunteers for his Mars expeditions, but society in general is not as gung-ho. When pollsters ask Americans what NASA’s priorities should be, human journeys to the moon and Mars consistently end up at the bottom of the list, far below improving life on Earth. You could hardly find someone with more Mars cred than science fiction writer Kim Stanley Robinson. His Mars trilogy, starting with Red Mars written nearly 30 years ago, is still considered the most plausible depiction of future life on the Red Planet. Lately, though, Robinson’s novels have been more concerned with Earth’s precarious future. In a recent interview on the Chapo Trap House podcast, he said, “Mars is irrelevant now. The climate crisis has overwhelmed it.” Only if humanity solves that more pressing problem should it turn to Mars “as a kind of reward.” Musk could well counter that he’s doing his part to wean society from fossil fuels, with big investments in electric cars and solar power. But his passion, the reason Starship even exists, is Mars. And if SpaceX doesn’t get us there, who will? NASA is now targeting the late 2030s for landing a couple of people on the Martian surface for 30 days, to drill ice cores—hardly a city. When NASA officials talk about sending people to Mars, they have a dispiriting tendency to focus on how much money they’ll need and which office will do what. They show conceptual “swoosh” charts of missions whose penciled-in launch dates keep slipping to the right. Musk tweets about hardware installed on the Starship today. And that’s the difference. He acts like he wants to go to Mars now, not in some vague future that’s always beyond our reach. Get the latest stories in your inbox every weekday. Tony Reichhardt | READ MORE Tony Reichhardt is a senior editor at Air & Space . Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Patient Astronaut", "link": "https://www.smithsonianmag.com/air-space-magazine/patient-astronaut-180979372/", "description": "Bruce McCandless waited almost two decades for his first space flight.", "pubDate": "Thu, 18 Nov 2021 17:00:00 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/wDE2MHXwAAG7hOoRvJHEV9To7-w=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/b3/89/b38994ae-a73c-469a-ae9e-b18fd6e75acd/mccandless.jpg", "keywords": ["Air & Space Magazine"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Air & Space Magazine", "body": "Sections Bruce McCandless waited almost two decades for his first space flight. Diane Tedeschi Most of us know Bruce McCandless II by the famous photograph taken by fellow astronaut Robert “Hoot” Gibson as McCandless tested the Manned Maneuvering Unit jetpack that propelled him 300 feet away from the space shuttle in 1984. His son, Bruce McCandless III, has written a book that fills in the picture of his father’s life before and after that iconic image was taken. Wonders All Around documents the setbacks and triumphs of his father’s career, which began with his service as a U.S. Navy fighter pilot. The older McCandless joined NASA in 1966 but did not travel to space until 1984, when he flew aboard the space shuttle Challenger . McCandless III spoke with Air & Space senior associate editor Diane Tedeschi in October.  Air & Space: Why did you decide to write this book? McCandless III: In the last year of his life, my father decided he would write a memoir. Unfortunately, he had some physical problems that prevented him from making much progress. So I decided to write the story for him. Granted, it’s not as technical a story as he would have written, but I think it’s a little more fun. Your father could have had an active career as a U.S. Navy pilot—what drew him to become an astronaut? Partly as a result of reading works like Willy Ley’s The Conquest of Space and other, less demanding fare like the Buck Rogers comic strips, my father decided he wanted to walk on the moon when he was very young (10, according to him; 3, according to his mother). He always looked at flying fighter aircraft as a step toward a goal rather than as an end in itself.  How did your father feel when he wasn’t selected for Apollo or Skylab? As I discuss in the book, he was bitterly disappointed. He joined NASA in 1966 as a bit of a boy wonder—brilliant and bookish—the youngest man in his class and indeed the youngest astronaut, period, for a time. He won the plum assignment of acting as capcom for the Apollo 11 astronauts when they walked on the moon. And then something went wrong: He ran afoul of the powers that be and found himself in a sort of action-hero limbo, a man without a mission, the Moonlight Graham of the astronaut corps. Was there an astronaut your father admired? The astronaut corps has always been an amazing collection of talent, and my dad admired all of his colleagues. My mom was friends with Susy Young [wife of John Young] and Pat Musgrave [wife of Story Musgrave], and she and my dad were particularly fond of the Lousmas, the Brands, and the McNairs. I think Ron McNair sort of blew my dad’s mind—an astrophysicist with a black belt in karate who could play a mean saxophone, a guy with a grin so infectious he could make a manikin smile. But my father’s role model, ultimately, was Neil Armstrong. An engineer and a bit of a nerd but nevertheless cool and competent, blessed by fate and the gods of rocketry, Armstrong was everything he wanted to be. When Neil died, my dad wrote an elegy about him that ended up being published in a Denver newspaper. We won’t see people like him again.  Did growing up the son of an astronaut ever work to your advantage? Not that I can tell. Bruce McCandless II didn’t get a mission for 18 years after he joined NASA. No one knew who he was until the famous untethered jetpack flight in 1984, at which point I was in graduate school in England. I guess it did help me get a date one time, now that I think about it, but the percentage of people who are impressed by aerospace technology is even lower in the UK than here. Now if he’d been a midfielder for Chelsea, that might have opened some doors.  While testing the MMU in space, do you think your father experienced fear? Great question. He always said he didn’t. I suspect that this was at least in part because he spent years of his life helping to design and test the MMU, and to admit to fear would in effect have been to question his own work. Nevertheless, plans for his test flight called for him to back out from the orbiter, then turn around so that he was facing away from the spacecraft. Watch the video. You’ll notice he never quite got around to letting Challenger out of his sight. Is that fear? Or just common sense? I can’t decide.  What could have gone wrong during your father’s test of the MMU? My dad and his colleagues, including Ed Whitsett and Lou Ramon at NASA and Bill Bollendonk at Martin Marietta, had designed the MMU with redundant systems to guard against any mechanical failures. But one recalls that the Titanic was “unsinkable” and that everyone thought it was highly unlikely that a piece of falling insulation could damage the orbiter Columbia so significantly as to make it unsafe for reentry. Bad things happen. My father could have passed out after throttling forward and, unconscious, started moving away from both Earth and the shuttle. Vance Brand and Hoot Gibson would then have had the responsibility of chasing him down with the orbiter. Those guys were the best, and it probably would have worked. But then again, who knows? I would be remiss if I didn’t mention, as he would have, that my dad’s colleague Bob Stewart was on the same flight, and did essentially the same tests on the MMU that my father did. They were taking the same risks.  When you see the famous photo of your father in the MMU, what are you thinking? First of all, I’m thinking Hoot Gibson was a heck of a photographer. But aside from that, seeing “The Photo” puts a smile on my face. My dad’s plans didn’t always work out. He spent an awful lot of years feeling like a washout. But he hung in there, got his shot at a spaceflight, and ended up on a million refrigerators. I get a kick out of that. Anything you’d like to add? Yes, a couple of things. First, people sometimes characterize the MMU as a technological dead end. That’s not true. A streamlined, less powerful version of the MMU, its lineal descendant, called SAFER (for “Simplified Aid for EVA Rescue”), is used by all astronauts when performing spacewalks outside the International Space Station. Second, don’t forget about Hubble! In the late 1980s, Bruce McCandless II and his fellow astronaut Kathy Sullivan spent a lot of time with the brainiacs at Lockheed, engineering the space telescope to ensure that it could be repaired and maintained while in orbit. Their work on the design and deployment of Hubble has helped us to enjoy 31 years of spectacular science and imagery. Get the latest stories in your inbox every weekday. Diane Tedeschi | READ MORE Diane Tedeschi is a Senior Associate Editor at Air & Space. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Moon Crater Spudis", "link": "https://www.smithsonianmag.com/air-space-magazine/moon-crater-spudis-180979373/", "description": "A lunar landmark gets a new name to honor a distinguished scientist.", "pubDate": "Fri, 19 Nov 2021 14:28:59 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/ljQzXaSfaA2RGVO84EtC5h_IvMY=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/0c/d1/0cd12941-501e-4e7e-8b85-1f4dd066bb65/spudis_hero.jpg", "keywords": ["Air & Space Magazine"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Air & Space Magazine", "body": "Sections A lunar landmark gets a new name to honor a distinguished scientist. Paul Glenshaw The late lunar scientist Paul Spudis never went to the moon, but his name will forever be part of it. A passionate advocate for lunar exploration long before it became a NASA priority, Spudis recently had a crater near the lunar south pole named in his honor. Another well-known planetary scientist, Mark Robinson of Arizona State University, proposed the designation, and the International Astronomical Union Working Group for Planetary System Nomenclature approved it. The 13-kilometer-wide crater is located next to Shackleton crater, a likely destination for future exploration by humans. As Spudis wrote in 2013: “Part of the rim crest of Shackleton is one of the most sunlit areas on the Moon. Now we had a double attraction: constant sunlight with water ice nearby. At a press briefing in 1996, I called this area…‘the most valuable piece of real estate in the Solar System.’ Nothing found subsequently has changed my mind on that judgment.” Spudis was among the key figures who laid out the case for using the moon’s resources as a springboard to a space-based economy (see his columns at airspacemag.com/moon ). During the Apollo era, it was believed the moon was bone-dry. Spudis helped lead the search for water as an investigator on the 1994 Clementine mission, which found evidence of ice in shadowed craters. He advised presidents on lunar exploration and was active in his field until his death from lung cancer in 2018. Sometime in the late 2020s, we might hear rover-riding astronauts call out the name “Spudis” in the course of exploring the lunar south pole. That couldn’t be more fitting. Get the latest stories in your inbox every weekday. Paul Glenshaw | READ MORE Paul Glenshaw is a frequent Air & Space contributor who writes from Silver Spring, Maryland. He created education programs for the Wright Experience and Discovery of Flight foundation, and is the co-writer and co-director of the documentary The Lafayette Escadrille . Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Forgotten Sisters Behind 'Happy Birthday to You'", "link": "https://www.smithsonianmag.com/history/the-forgotten-sisters-behind-happy-birthday-to-you-180983885/", "description": "Mildred and Patty Hill wrote the popular song's melody, but their contributions to American culture have long been overlooked", "pubDate": "Thu, 07 Mar 2024 14:15:00 +0000", "image": "https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer_public/67/d1/67d1b47c-1d97-48b6-b365-df045d43c3c2/birthday-ezgifcom-gif-to-webp-converter.webp", "keywords": ["History", "American History", "American Women's History Initiative", "Education", "Law", "Music", "Musical History", "Women in the Arts", "Women's Rights", "U.S. History", "Arts & Culture", "Articles"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "History", "body": "Sections Women Who Shaped History A Smithsonian magazine special report Mildred and Patty Hill wrote the popular song’s melody, but their contributions to American culture have long been overlooked Kellie B. Gormly Contributing Writer For the past century, people of all ages have sung a four-line jingle to mark their loved ones’ birthdays. But few know the names of the siblings behind this ubiquitous tune: Mildred Jane Hill , a renowned musician and songwriter, and Patty Smith Hill , a pioneer in early childhood education. The surprisingly tangled history of “ Happy Birthday to You ”—described by Guinness World Records as the most frequently sung English-language song—begins in 1893, when the Hill sisters co-wrote and published a tune called “ Good Morning to All .” Their goal, Patty later recalled , was to craft songs that expressed “those words and emotions and ideas fitted to the limited musical ability of a young child.” Patty tested out the song, set to the same melody as “Happy Birthday,” on her kindergarten students in Louisville, Kentucky. The lyrics went like this: “Good morning to you / Good morning to you / Good morning, dear children / Good morning to all.” How and when did these lines morph into “Happy Birthday”? Theories abound, but an element of the unknown persists. In Louisville, locals often trace the shift to the Little Loomhouse , a cabin that now houses a nonprofit fiber arts organization. “The story goes that one or both of the sisters were at a birthday party at the summer cabin, and that’s where the lyrics were changed,” says Mick Sullivan, a curator at Louisville’s Frazier History Museum , which features a panel on the Hill sisters in its “ Cool Kentucky ” exhibition. “One of the points of the song was that you could just change it. Instead of ‘Good Morning to All,’ if it was Friday, they might say, ‘Good Friday to You.’” Sullivan adds, “Children change lyrics all the time.” Consider, for instance, a popular parody of the birthday song: “Happy Birthday to you / You live in a zoo / You look like a monkey, / and you smell like one, too!” “Happy Birthday” may be the Hill sisters’ main claim to fame, but their impact on American history extends far beyond the beloved song. Patty is the reason people now attend kindergarten, Sullivan says. She introduced the progressive philosophy of early childhood teaching, which stresses the importance of children’s creativity and focuses on social and emotional well-being in addition to academic learning. “Patty was on the forefront—the loudest voice in the United States for adopted kindergarten,” Sullivan says. She was “convincing the public and the powers that be that kindergarten was not just worthwhile but absolutely necessary.” Born in 1859 and 1868, respectively, Mildred and Patty were two of six children of the Reverend William Wallace Hill , a Presbyterian minister who edited a religious journal and served as a pastor at Anchorage Presbyterian Church outside of Louisville. Progressive for his day, William was adamant that his daughters receive a full education, which was not typical for women at the time. He started a school for girls called the Bellewood Female Seminary , teaching his students evolution, geology and astronomy. “He was an intellectual and believed that women should not be dependent on a man for a home—that they should make their own livelihood,” says Elizabeth Campbell Rightmyer, a former president of the Happy Birthday Circle , a Louisville nonprofit that seeks to preserve the sisters’ legacy. (Neither Mildred nor Patty married or had children.) According to a 2010 paper by Robert Brauneis , an intellectual property law expert at George Washington University, Mildred and Patty started collaborating on children’s songs in 1889, eventually compiling their compositions in a book titled Song Stories for the Kindergarten . In 1893, the same year the sisters published “Good Morning to All,” they presented their educational work at the Chicago World’s Fair . Mildred was a musical prodigy and internationally known pianist. She also acted as a historian of Louisville’s music scene. From her studio, Mildred, who was white, heard Black vendors singing “ street cries ” in a blues scale, leading her to predict that blues and jazz would become all-American genres of music. She collected examples of the unique cries and pushed for the music’s preservation. “If a history of music in Kentucky were being written, a large portion should be devoted to the music of the Negro in our state,” Mildred wrote in a late 19th-century essay. “The old Negroes, who alone know this music, are fast dying out, and it is sad that some effort is not made to secure it before it is too late.” Patty, meanwhile, was one of the most important education reformers in the United States, serving as the first president of the National Association for the Education of Young Children and a professor at Columbia University. She designed and marketed teaching tools called Patty Hill blocks , which kindergarteners used to build large play structures. “What are you going to accomplish academically as a kindergartner?” Sullivan asks. The progressive philosophy “was about being with other kids and sharing that experience, [learning] cooperation and things that required multiple hands to do. That [approach] was really ahead of its time when you think about it.” Patty’s New York Times obituary offers insights on her teaching philosophy, quoting her at length: We not only stood for children’s ability to learn to depend upon themselves in creating their own forms of expression, but we emphasized the tremendous importance of firsthand contacts with nature, through excursions to parks, the zoo, the river, the railroad station. We insisted that creative expression must grow out of experience in real-life situations, and that prescribed adult forms preceding these firsthand experiences were blind, unintelligent and empty. Mildred died in 1916 at age 56, long before her birthday composition’s meteoric rise to fame. Patty died in 1946 at age 78. The Hill sisters are buried near each other at Cave Hill Cemetery in Louisville. In the 1920s, variations of “Happy Birthday,” set to the tune of “Good Morning to All,” appeared in several songbooks, including a 1924 one edited by Robert H. Coleman. As the song gained traction, even appearing in movies and a Broadway musical , Mildred and Patty’s youngest sister, Jessica Mateer Hill, decided to push back against unregulated use of the tune. In 1935, Jessica authorized the Clayton F. Summy Company , which had published the original Song Stories for the Kindergarten , to release a new copyrighted arrangement of “Happy Birthday.” Decades of copyright disputes and lawsuits followed, with Warner Chappell Music—the music publisher that inherited the claim—fighting to retain the rights to the lucrative song. In 2016, a judge approved a settlement that officially put “Happy Birthday” in the public domain. Lingering questions over how “Good Morning to All” evolved into “Happy Birthday” may have played a role in the lack of recognition afforded to Mildred and Patty. But “there’s absolutely no doubt that [the Hill sisters] wrote ‘Good Morning to All,’ and they wrote the melody we all know as ‘Happy Birthday to You,’” Brauneis tells Smithsonian magazine. “We just don’t know who first sang ‘Happy Birthday’ to that tune. We don’t know whose birthday it was and who chose to sing that.” He adds, “Some people probably think [‘Happy Birthday’ is] a folk song that has been around forever. That’s not true. [Mildred and Patty] composed it, and they deserved credit for it.” In Louisville, the Happy Birthday Circle has raised $100,000 of the $8.7 million needed to build a public tribute to the Hill sisters at Waterfront Park. The project’s target groundbreaking date is 2026. The planned site—also called the Happy Birthday Circle—would feature a pavilion, a memorial and a picnic grove. It would be located under the Big Four Bridge pedestrian walkway, which connects Louisville to Jeffersonville, Indiana. More than one million people cross the bridge annually, making it “a really great place to memorialize the Hill sisters, who have never been claimed by Louisville as the authors of the ‘Happy Birthday’ song,” says Rightmyer, who currently chairs the Happy Birthday Circle’s capital campaign. “We ask people in Louisville, ‘Do you know who wrote the “Happy Birthday” song?’ Maybe nine out of ten of them don’t. It’s the most sung song in the world.” Rightmyer adds, “We’ve been trying to celebrate Louisville’s Hill sisters since [2012] and have been though a number of changes, and we have morphed. The stars are aligned now, … and we have this location.” The Happy Birthday Circle would include an engraving of a photo of the Hill sisters from around the time they wrote the song. Patty and Mildred deserve great praise and recognition, Rightmyer says. They were “amazing women. They had a great career, but what they did was really far beyond that.” “In some ways, it’s unfortunate that their legacy is [simply] that they wrote this little song,” Brauneis says. “But I think when you tie it back to the whole free kindergarten movement they were involved with, [the goal was] inspiring children to be active.” Get the latest History stories in your inbox? Click to visit our Privacy Statement . Kellie B. Gormly | READ MORE Kellie B. Gormly is an award-winning veteran journalist who freelances for national publications, including the Washington Post , History.com, Woman's World and First for Women . She is a former staff writer for the Pittsburgh Tribune-Review , the Associated Press and the Fort Worth Star-Telegram . Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "When Amelia Earhart and the 'Queen of Diamonds' Raced to Become the First Woman to Fly Across the Atlantic", "link": "https://www.smithsonianmag.com/history/when-amelia-earhart-and-the-queen-of-diamonds-raced-to-become-the-first-woman-to-fly-across-the-atlantic-180983960/", "description": "Mabel Boll, a wealthy New York socialite, dreamed of making aviation history. But Earhart beat her to the finish line, completing the trans-Atlantic journey as a passenger in June 1928", "pubDate": "Thu, 21 Mar 2024 11:15:00 +0000", "image": "https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer_public/17/9f/179ff83b-1f72-4fcb-84c7-d75eaaf0afc4/mabel-boll-ezgifcom-gif-to-webp-converter.webp", "keywords": ["History", "Air and Space Museum", "Air Transportation", "Airplanes", "Amelia Earhart", "American History", "American Women's History Initiative", "Jewelry", "Planes", "Smithsonian Institution", "Transportation", "Women's History", "At the Smithsonian", "Articles"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "History", "body": "Sections Women Who Shaped History A Smithsonian magazine special report History | March 21, 2024 Mabel Boll, a wealthy New York socialite, dreamed of making aviation history. But Earhart beat her to the finish line, completing the trans-Atlantic journey as a passenger in June 1928 Shoshi Parks History Correspondent In the year after Charles Lindbergh completed the world’s first solo trans-Atlantic flight from New York to Paris in May 1927, more than 50 aviators attempted similarly precedent-breaking crossings. Each vied for a first of their own—the first to fly east to west against the wind; the first to fly from London, Ontario, to London, England; the first to fly from Philadelphia to Europe. Glory wasn’t the only reward at stake: Prize money and international celebrity were also on the line. One aviation first was considered so risky that some viewed it as virtually impossible. Members of the public held their breath, watching and waiting for the first woman to fly across the Atlantic Ocean. She didn’t even have to pilot the plane; just riding along as a passenger would bring the aviatrix global fame. During the 1920s, however, most women were wives and mothers, financially dependent on their husbands and male relatives. Just securing a seat in the cockpit—let alone learning to fly—was a nearly insurmountable challenge. “Women were barred from many pursuits,” says Susan Butler , author of East to the Dawn: The Life of Amelia Earhart . They were “discouraged from being lawyers, doctors, engineers, even discouraged in many instances from going to college.” Individuals like Harriet Quimby , who in 1911 became the first woman to earn a pilot’s license, were able to buck society’s expectations and reach the sky because they had close relationships with early aviation families, or enough money and status to forge their own path. At the time, “nobody was actively looking for women pilots, and there were no jobs for women pilots,” says Dorothy Cochrane , an aeronautics curator at the Smithsonian’s National Air and Space Museum . The first aviatrixes had to be daring, maybe even a bit reckless. Aviation, especially flying long distances, was extremely dangerous in the 1920s. So they “had to be recognized as someone who was different [than other women],” Cochrane adds. Butler echoes this sentiment, saying, “Becoming a pilot took guts and perseverance.” Female flyers had to be willing to die to feel the wind under their wings—and some did. Three of the first five women who attempted to fly across the Atlantic (an English aristocrat , an English socialite -turned-princess and a niece of President Woodrow Wilson) disappeared midflight. They were never seen again. But Mabel Boll , a New York socialite dubbed the “ Queen of Diamonds ” for the combined 110 carats of precious gems that adorned her fingers, wasn’t discouraged. With one aviation record already under her belt—Boll was the first woman to fly the 1,400 miles from New York to Havana as a passenger—she set her sights on the trans-Atlantic prize. Only Amelia Earhart stood in her way. Born to a Rochester bartender in 1893, Boll had a modest upbringing. She was vivacious and beautiful, a petite blonde with dark eyes and exceptional courage. In 1909, she wed American businessman Robert Scott, a match that lifted her out of the lower-middle class and dropped her squarely on society’s upper rungs. But it was Boll’s second marriage, to Colombian coffee magnate Hernando Rocha in 1922, that skyrocketed her into the American imagination as the “Queen of Diamonds.” Throughout the 1920s, the national press closely followed Boll’s escapades. She flitted around New York frosted in jewels. At one party, she wore so many diamond bracelets— 33 altogether —that they covered her arm from wrist to shoulder. Her gems even caught the attention of famed jeweler Harry Winston , who eventually purchased her namesake 46.57-carat, emerald-cut diamond for himself. By 1928, however, Boll had grown tired of her nickname. “It’s such an absurd title,” she told the Buffalo Times . Like much of the country in the aftermath of Lindbergh’s successful trans-Atlantic flight, she’d become enamored with aviation—and she had the freedom and means to pursue it as a hobby. “Queen of the Air,” she said, was a moniker she’d be “very proud to deserve.” A few months before Boll made this statement, she’d offered plane owner and aviation enthusiast Charles A. Levine $50,000—the equivalent of nearly $900,000 today—to join him on his prototype aircraft, the Columbia , on his next attempt to cross the Atlantic. (He’d already successfully flown from New York to Germany as a passenger on the Columbia .) Levine was reluctant at first but eventually agreed. At 11:36 p.m. on March 5, 1928, the plane took off in New York. Just under 14 hours later, it landed safely in Havana. Boll had become the first woman to cross a portion of the Atlantic Ocean and live to tell the tale. Buoyed by her success, Boll began preparing for her next feat: a trans-Atlantic crossing from North America to Europe. She believed that Wilmer Stultz , the pilot who had flown her to Cuba, was willing to once again team up in the Columbia . When she learned in June that Stultz had not only quietly accepted an offer to fly newcomer Earhart across the ocean but was also currently en route to Canada to make the flight, she was gobsmacked. “I depended on him,” Boll told the New York Times , “and now he has taken off with another woman.” Pilot or not, Boll refused to give up so easily. As Earhart and Stultz made their way in the Friendship to Newfoundland, the closest North American landmass to Europe, Boll hastily arranged for a new pilot and sprinted north in the Columbia . The race to become the first woman to fly across the Atlantic Ocean was on. Earhart and her team landed at Trepassey , the only harbor on Newfoundland’s remote Avalon Coast, on June 5, 1928. Almost immediately, they knew they’d made a mistake by planning to launch their trip from what mariners called the “fatal ironbound coast,” writes Butler in East to the Dawn . Trepassey was frequently a deep canyon of fog, even in June. “We get a lot of fog and rain in the spring,” says Patrick J. Collins, chair of the board of directors of the Conception Bay Museum in eastern Newfoundland. “We have a lot of ice and northeasterly winds that carry in these ice flows and create this whole weather system.” Lacking radar, the Friendship couldn’t take off without clear skies and favorable wind conditions. Trepassey had neither. June 6 dawned sunny and bright, but with heavy rain and dense fog off the English coast, it was too dangerous for the Friendship to make a crossing attempt. Several days passed, and still the weather refused to cooperate . Meanwhile, Boll and the Columbia crew were finalizing preparations. Like Earhart, they would launch their expedition from Newfoundland, choosing the sizable town of Harbor Grace, whose modest airstrip had served many early aviators, as their point of takeoff. With the Friendship grounded, Boll still had a chance to make history. Finally, on June 12, the Columbia was ready. When the aircraft touched down in Harbor Grace, the town could barely contain its excitement , especially for the sophisticated aviatrix. “[Boll] just captured the hearts of people in Harbor Grace,” says aviation archaeologist Lisa M. Daly , author of a forthcoming book on the history of aviation in Newfoundland and Labrador. “She’s celebrated in some of the local newspapers as the first woman to land in Harbor Grace, and people came from all over to see her.” While Boll and the Columbia team received a hero’s welcome, the situation in Trepassey was growing increasingly dire. Still grounded by weather reports, Stultz was drinking heavily to ease the boredom of waiting, pushing Earhart’s patience to its limits. “The days grow worse,” she wrote in the flight log on June 13. “I think each time we have reached the low but find we haven’t. … We are on the ragged edge.” Four more days passed. Sixty-five miles apart, the planes remained at a standstill. While Boll made social calls in Harbor Grace, Earhart, isolated in Trepassey, grew increasingly miserable—and increasingly desperate to take off. So, when the Newfoundland dawn broke clear and brisk on June 17, and the day’s weather reports predicted somewhat clear conditions over the Atlantic, Earhart insisted they take off, against the wishes of her pilot, who was in the throes of a brutal hangover. After almost two weeks of waiting, the Friendship was airborne. But while the Friendship took a chance with the borderline weather, the pilot of the Columbia refused to do the same. Boll could do nothing but wait for news in Harbor Grace as Earhart barreled toward the United Kingdom. Frustrated and angry, she accused Earhart’s team of receiving an unfair advantage, claiming the Friendship had been given a less ominous weather report than the one sent to the Columbia —a charge the local weather reporter fiercely denied. By then, it didn’t matter. Just under 21 hours after takeoff, the Friendship landed safely in Burry Port, Wales. Earhart had bested Boll to become the first woman passenger to successfully fly across the Atlantic Ocean. Boll abandoned her plans to continue east, unimpressed by the prospect of finishing second. Though she was disappointed by how events had played out in Newfoundland, Boll wasn’t done with aviation—at least not yet. But bad luck continued to dog the “Queen of Diamonds.” She was scheduled to ride along on a flight from Paris to New York in September 1928, but after it was unexpectedly canceled, she struggled to find a pilot and plane willing to welcome her into the cockpit. “She was known for being temperamental,” says Daly, citing an instance when Boll was rumored to have pummeled a pilot with her alligator handbag when he abruptly landed the plane in bad weather. “So I don’t know if it was that, if they just didn’t want this [specific] woman to be involved,” or if they were reluctant to fly with women in general. Daly adds, “There was this view of aviation being a man’s world.” Indeed, even nearly a century later, the perception that women aren’t cut out for aviation persists. “Up until the early 1970s, there were no options for women in general aviation,” says Cochrane. “It wasn’t until the early ’70s that the military began allowing women into their training programs and academies.” But while more women entered the industry beginning in the 1990s, a massive gender imbalance remains. In 2022, the Pilot Institute reported that just 8.5 percent of certified commercial pilots were women. Whether due to her personality or her gender, Boll never had the opportunity to claim another aviation first. Eventually, she gave up her dream of trans-Atlantic flight altogether, saying in 1936 that she’d been “mentally cured” of her desire to fly. Boll continued to make headlines throughout the 1930s and 1940s. In one particularly salacious episode , her young lover shot and severely wounded himself in the garden of her French estate after she rejected his advances. But Boll never gained the level of fame achieved by her onetime rival, Earhart, who became the first woman to successfully fly solo across the Atlantic in 1932, then vanished during an attempt to fly around the world in 1937. Boll divorced and married twice more—first to a Polish count in 1931, then to a harpist with the New York Philharmonic Orchestra in 1940—and gradually drifted from public view. In April 1949, she died of a stroke at a hospital for the mentally ill, where she’d been committed a month before. “Mabel gets a little dismissed,” says Daly. “I saw an article talking about those first women trying to fly the Atlantic, and I think she’s referred to as a floozy or something along those lines. But we’re looking at a woman who built herself up out of almost nothing.” The archaeologist adds, “There’s got to be something said about women who tried to get into early aviation. I don’t think it’s something we can really understand, how difficult it would have been for women to break into this field and to have their names remembered.” While the wider world may have forgotten Boll, Harbor Grace never has. Despite her heartbreak at losing out to Earhart, by the time Boll was ready to return to New York, she had graciously accepted her defeat. Before leaving town, she gave a generous donation to maintain Harbor Grace’s airstrip. Almost a century later, says Collins, the airstrip is preserved “just as it was back in 1927. It hasn’t changed a bit.” Get the latest History stories in your inbox? Click to visit our Privacy Statement . Shoshi Parks | READ MORE Shoshi Parks is an anthropologist and freelance writer whose work on history, travel, food and the natural world has appeared in Atlas Obscura , Afar , NPR and a variety of other outlets. She lives in California's Bay Area. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Museum Director Discovers His Mother’s Childhood Visit to the Smithsonian", "link": "https://www.smithsonianmag.com/blogs/national-museum-of-natural-history/2019/05/11/museum-director-discovers-his-mothers-childhood-visit-smithsonian/", "description": "By raising her son to be curious about the natural world, this mother helped shape the trajectory of the National Museum of Natural History", "pubDate": "Mon, 13 May 2019 21:10:23 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/UkCcKRDG8eXMbGQjxH2PzZe6RrM=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/2e/74/2e7460a4-de94-4221-84ce-9dd45cfe2910/kirkcastle.jpeg", "keywords": ["Voices: National Museum of Natural History", "Office of the Director", "Holiday", "Mother's Day"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Office of the Director", "body": "Sections Smithsonian Voices From the Smithsonian Museums NATIONAL MUSEUM OF NATURAL HISTORY By raising her son to be curious about the natural world, Kirk Johnson’s mother helped shape the trajectory of the Smithsonian’s National Museum of Natural History. Kirk Johnson My mom, Katie Jo Pearce, was born on April 17, 1929. She grew up on a sheep and cattle ranch near Casper, Wyoming before moving to California for college and settling down in Seattle. When I was a little kid in the 1960s, we would drive from Seattle to Casper to visit relatives. The old family home there was full of treasures from the ranch like arrowheads, moss agates and fossil bones. It was near Casper that I found my first fossil at the age of 5 or 6. It was just a partial shell on a chip of limestone but it is my first memory of finding my own fossil—an experience that eventually led me to a career in paleontology and museums. My mom had always been one to document our family. She had a “mom cave” in our home in Seattle that was full of art supplies, boxes of papers, photos, negatives and memorabilia. That collection expanded when my Aunt Anna May died in 1987 and my mom inherited an entire trove of family history from the Casper home. As my mom struggled to keep her memories intact during her seven-year battle with Alzheimer’s, she took solace in sorting the papers of our Seattle family and her Casper childhood. When she died in 2007 and I began to organize her papers, I realized that she shuffled everything together creating a historical jumble. Working a few days each year over the holidays, it has taken me more than a decade to sort the papers and piece together the story of my mom’s family. In the process, I have confirmed old stories with newspaper clippings and learned things I never knew. For instance, I discovered that my grandfather emigrated from England and arrived in Rawlins, Wyoming in 1896 at the age of 17. He worked as a cowboy and eventually bought his ranch in 1908. Six years later, he married a school teacher that became my grandmother. Coincidentally, Woodrow Wilson signed the bill that created Mother’s Day that same year, 1914. I also learned that my mom took two trips with her parents—one with her mom for a Daughters of the American Revolution meeting in Washington, D.C. in 1939 and one with her dad to see his family in the south of England in 1948. Last spring, I found the documentation of both of these trips and came across an item that stopped me in my tracks. It was an envelope, postmarked April 16, 1939—the year of the 5th Cherry Blossom Festival. The envelope had the image of the Smithsonian Castle on it and it was addressed in my grandmother’s handwriting to Leroy and Warren Pearce (my uncles) in Casper. Inside the envelope were postcards from the U.S. National Museum, now called the Smithsonian’s National Museum of Natural History. It is the museum that I now have the honor of leading as its director. The fact that my mom visited my museum one day before her 10th birthday some 80 years ago really made me stop and think about the power of museums and the power of moms. My mom was so supportive of my childhood love of rocks and fossils that it imbued in me a powerful sense of self-confidence. I see that pattern repeated everyday as I watch families visiting and enjoying this museum. Museums are machines that inspire curiosity and generations of families are the raw material being fed into those machines. Little did my mom know it when she sent the postcard, that by raising her future son to be curious about the natural world, she would help shape the trajectory of this very museum. I miss my mom everyday but finding these postcards has reconnected me to her in a way that I never imagined.  Kirk Johnson | | READ MORE Kirk Johnson is the Sant Director of the Smithsonian’s National Museum of Natural History. Over his career as a geologist and paleobotanist, he has excavated and studied fossil plants from latitude 62°S to 82°N. His most recent book, Cruisin’ the Fossil Coastline: The Travels of an Artist and a Scientist along the Shores of the Prehistoric Pacific , was published last September. Over the last year, he has been filming Polar Extremes , a PBS NOVA special about the ancient climates of the polar regions. When the Moon Obscures the Sun, How Does Life on Earth Respond? Celebrate Planets Near and Far This April Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Real Science Behind the Megalodon", "link": "https://www.smithsonianmag.com/articles/real-science-megalodon-180969860/", "description": "As <I>The Meg</i> hits theaters, dive into what we <i>really</i> know about this chompy predator", "pubDate": "Fri, 03 Aug 2018 14:37:07 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/GlyA7-koDjr9eWoEql_JfN0un3E=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/7a/13/7a13072e-2ce6-40ab-8956-03a9243d3b8b/megalodon_tooth.jpg", "keywords": ["Articles", "Animals", "Biology", "Fossils", "Oceans", "Sharks", "Science", "Wildlife"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Articles", "body": "Sections As The Meg hits theaters, dive into what we really know about this chompy predator Katherine J. Wu Correspondent Apparently, this dead horse still needs beating: The megalodon is definitely extinct. But The Meg, a summer sharkfest blockbuster set to premiere on August 10, might have you believe otherwise. The film is certainly not billed—even facetiously—as a documentary (take note, Discovery Channel ), but if the Jurassic Park franchise taught us anything, it’s that the spark of the imagination needs only the slightest passing breeze to roar into a conflagration. “People ask me [if the megalodon is still alive] every day,” says Dana Ehret , a curator of paleobiology at the New Jersey State Museum. He adds, for good measure: “The answer is no.” The true story of the megalodon may not culminate in a jaw-dropping showdown of man versus shark—but its legacy is no less cinematic. In its heyday, the megalodon was a force to be reckoned with. These gargantuan chompers first arose around 15.9 million years ago as one of the last strongholds of a now-extinct lineage of megatooth sharks. Running up to 60 feet long and weighing over 50 tons , the \"meg\" was one of the largest apex predators to ever exist—and certainly the most king-sized among sharks. Greg Skomal , a shark researcher and the recreational fisheries program manager at the Massachusetts Division of Marine Fisheries, affectionately refers to them as “great white sharks on steroids.” For context, great whites get to a maximum of 20 feet long—which is comparable in size to a megalodon’s (staggeringly formidable) penis . Contrary to popular belief, great whites are not the long lost grandchildren of megs. But both occupy the throne at the top of the food chain—just at very different points in history. Because of this, many theories on megalodon physiology and behavior are based on great whites; however, scientists now know these two species independently developed similarities without much of a genetic connection. To keep in tip-top shape, megalodon likely snacked on whales, dolphins, and seals, consuming a literal ton of food each day—a job made easy by serrated six-inch teeth that, en masse, have the strongest bite force of any animal in history. Even if megalodon occasionally scavenged, they were likely active predators, as evidenced by the ghastly grooves found in whale and dolphin bones scattered along the world’s shores. Megalodon teeth have informed much of what scientists know of the creature, partially out of sheer abundance. Unlike humans, sharks cycle through teeth continuously, shedding 20,000 or more into surrounding waters in the course of a lifetime. On the heels of each sloughing event are up to five new rows of teeth arranged like concentric roulette wheels, waiting to take their predecessors’ place. According to Hans Sues , curator of vertebrate paleobiology at Smithsonian’s National Museum of Natural History, the meg teeth humans have dredged up number in the high thousands, and these fossils have been an important source of information on the beast. Teeth are not just the most abundant meg relic; they’re also some of the only meg relics that have survived to present day. Sharks are cartilaginous fish—only a minority of their skeletons are calcified. They’re basically big, fleshy ears with fins (and in this light, much less terrifying). Lightweight and springy, a cartilage-based form is conducive to speedy swimming in pursuit of prey. But what’s good for the meg hasn’t been good for shark researchers: Cartilage simply isn’t built to survive the ages, meaning the meg’s left behind a pretty spotty fossil record. Still, as one of the meg’s only tangible legacies, teeth are worth their salt. “Teeth are really important,” says Meghan Balk , a researcher of paleobiology at the Smithsonian’s National Museum of Natural History, who has studied megalodon. “They interact with the environment and [show] how the animal feeds. They’re the best proxy we have [for these traits].” Sadly, the same awe-inspiring attributes that defined megalodon existence may also have been what drove this top predator into extinction. The exact nature of its disappearance is still heavily debated, but it’s likely a number of factors contributed to the meg’s demise. At such an indomitable size, there was little in the sea the meg couldn’t nosh on. With no predators of its own, megalodon ruled a dictatorship, dominating a cosmopolitan range of habitats . All megalodon needed to flourish were abundant, blubbery prey and coastal nurseries in which to breed. But around 2.6 million years ago , the last of them seem to have abandoned ship—right around the time of the most recent ice age . The timing’s no coincidence: Global cooling did a number on the meg. It’s possible megalodon struggled to stay warm as waters grew chilly. But according to Catalina Pimiento , a paleobiologist and megalodon expert at Swansea University and a fellow at the Smithsonian Tropical Research Institute in Panama, a tweak of the world’s thermostat was likely of little concern to a hardy species that had conquered all but the iciest of the world’s oceans. Like great white sharks, megalodon were probably actually pretty good at maintaining a body temperature warmer than surrounding waters—a trait rare amongst fish. Rather, Pimiento says, as sea levels fell as the oceans iced up, the availability of prey habitats gradually declined , felling with them an estimated 55 percent of marine mammals— mainstay meals for the megalodon. At the same time, other top predators like killer whales and great whites began to swim the seas, further straining the meg’s grasp on its dwindling resources. By the time temperatures began to climb, megalodon were long gone. A common pet theory among meg fanatics is that these creatures still lurk in the unexplored depths of the world’s oceans. There, they brood in silence, biding their time until they happen upon an unlucky submarine. (This is essentially the plot of The Meg .) Most shark experts scoff at this notion. As Skomal puts it, “We’ve spent enough time fishing the world’s oceans to have a sense of what’s there and what’s not.” To be fair, megalodon are pretty recently deceased—relatively speaking, at least. The end of the dinosaurs dates back to about 66 million years ago , while these super sharks were splashing the seas almost 64 million years later. But timing is really the meg’s only vote of confidence, and a weak one at that. A few million years is a long time to slink beneath the surface of the sea unnoticed, especially when you’re as long as a standard bowling lane. What’s more, to remain in permanent stealth mode in those treacherous depths, megalodon would have needed to undergo some pretty drastic changes. The bottom of the sea is dark and frigid. The creatures relegated to these habitats have been forced to come up with some pretty creative ways to weather the extremes—and the further down you go, the weirder things get.  According to Skomal, great white sharks—our best living megalodon proxy—can’t tolerate the deep sea for more than a few hours at a time. Adding to this problem is the fact that the deep ocean is—compared to the shallows where most prey frolic— fairly sparsely populated . Even swaddled in the coziest of down jackets, deep-sea megalodon would be in a constant calorie deficit. Bretton Kent , a professor at the University of Maryland who studies extinct sharks, adds that many of the ocean’s most abyssal residents tend to be slow swimmers that gum on teeny prey—a portrait incompatible with the meg’s modus operandi. If some version of this extinct shark exists in the sea’s trenches, it wouldn’t be much of a megalodon at all. Shark experts are confident that we live in a meg-less world. But would it be possible to fill that meg-sized hole in our hearts and bring it back, a la Jurassic Park? According to Ehret, “it’s just not gonna happen.” Science is probably even further from cloning these bitey behemoths into existence than, say, a Tyrannosaurus rex. Theoretically, there are a couple ways this could happen—and both are dead ends. In the first, scientists could take a living descendant of an extinct creature and forage in its genome for ancient genes that have since gone dormant. Flipping these switches back on might allow the expression of some ancestral characteristics. It sounds crazy, but some researchers are working on turning back the chicken clock in the hopes of hitting dino paydirt. But the last of the megatooth lineage died out long ago. The second way—starting from genetic scratch—is even tougher. To engineer a megalodon, scientists would probably need DNA—and this has so far eluded even the most dogged of divers. DNA isn’t built to last for millions of years . Even if scientists get lucky enough to leech a few fragments of megalodon DNA out of their teeth, this would only be the tiniest of baby steps in the right direction. The vast majority of the puzzle pieces would still be missing—and without context, chunks of genes aren’t of much use. Sues, the paleobiologist, compares the process to attempting to assemble the Manhattan phone directory with just two phone numbers. But let’s suspend our disbelief for the briefest of moments. Say a bizarre accident of genetic engineering were to happen—or a cavernous time portal were to ensnare a snarling specimen and spirit it three million years forward into the present. If the stars aligned, would megalodon prey on people? “They wouldn’t even think twice about eating us,” says Sues. He pauses. “Or they would think we are too small or insignificant, like hors d'oeuvres.” Pimiento agrees that humans wouldn’t be the first thing megalodon ordered off the menu: “We’re not fatty enough.” With far more blubbery options like whales and seals, megalodon wouldn’t waste their time chasing such lean, paltry morsels. But to be fair, food is food—dangle a human in the face of a ravenous meg and it probably wouldn’t turn up its nose. In any case, there is no reason to fear a rogue meg attack the next time you hit up the beach: We reached the end of that fish tale long ago. But even after Ehret disappoints hopeful museum patrons with this news, he doesn’t like to let them sulk for long. “The megalodon was cool,” he says. “But maybe stop trying to bring back things that are gone. Instead, go outside and appreciate all the things out there that are still alive today… they’re pretty amazing.” Get the latest stories in your inbox every weekday. Katherine J. Wu | | READ MORE Katherine J. Wu is a Boston-based science journalist and Story Collider senior producer whose work has appeared in National Geographic , Undark magazine, Popular Science and more. She holds a Ph.D. in Microbiology and Immunobiology from Harvard University, and was Smithsonian magazine's 2018 AAAS Mass Media Fellow. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Archaeologists Were Looking for a Medieval Hermitage. They Found a 'Monumental' Prehistoric Henge", "link": "https://www.smithsonianmag.com/smart-news/archaeologists-find-evidence-of-colossal-prehistoric-henge-in-england-180984123/", "description": "The site in eastern England may have served as a sacred space for groups across thousands of years", "pubDate": "Thu, 11 Apr 2024 20:55:35 +0000", "image": "https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer_public/67/68/6768805a-3e89-447b-91f0-13f139d3305a/crowland_site_grid.jpg", "keywords": ["Smart News", "Archaeology", "British History", "Christianity", "Cool Finds", "Discoveries", "England", "History", "Medieval Ages", "Religious History", "Rituals and Traditions", "Smart News History & Archaeology"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Smart News", "body": "Sections Cool Finds The site in eastern England may have served as a sacred space for groups across thousands of years Aaron Boorstein Staff Contributor Around 700 C.E., St. Guthlac , the son of a nobleman, gave up a life of riches to live in solitude as a Christian monk. After spending two years at a monastery, he left to live as a hermit in Crowland, now a town in Lincolnshire, England. Others had previously tried and failed to settle in the area, which was said to be haunted by evil spirits and demons. Guthlac established a hermitage in Crowland, where he lived until his death in 714. His legacy endured, and his followers later founded Crowland Abbey in his memory. While details about Guthlac’s life were documented in the Vita Sancti Guthlaci (Latin for Life of St. Guthlac ), the exact location of the hermitage has been a mystery. “For years, archaeologists have tried to find its location,” according to a statement from England’s Newcastle University. “While Anchor Church Field [located near the abbey] was widely held to be the most likely site, the lack of excavation and the increasing impact of agricultural activity in the area [had] prevented a comprehensive understanding of the area.” Hoping to locate the hermitage, archaeologists finally excavated the field in 2021 and 2022. According to a recently published study in the Journal of Field Archaeology , they discovered a site that was thousands of years older: the remains of a “monumental” prehistoric henge. Measuring nearly 250 feet across, it was constructed during the Neolithic or Early Bronze Age (between 3000 and 1600 B.C.E.). The researchers say it’s one of the largest henges ever discovered in the region. They weren’t able to excavate the entire henge—but with the help of aerial photography and satellite imagery, they estimated its age and size, according to McClatchy ’s Irene Wright. “A monument of this scale suggests that Crowland was an important ceremonial center and focal point in the late prehistoric period,” lead author Duncan Wright , an archaeologist at Newcastle University, tells Newsweek ’s Aristos Georgiou. “In prehistoric times, the henge would have formed a large circular enclosed space, with a huge bank and ditch running around the outside. It may have had one or more burial mounds built inside it during the Bronze Age.” After a long period of abandonment, the henge’s interior was reoccupied during Guthlac’s lifetime (around the seventh century). The recent excavations revealed numerous artifacts—including pottery, two bone combs and fragments of glass from a drinking vessel—dating to this period. The henge’s remains would have been visible at that time, and the researchers think the site’s long history could have appealed to figures like Guthlac, though they caution that no existing evidence shows a direct connection. “Although the Anglo-Saxon objects we found cannot be linked with Guthlac with any certainty, the use of the site around this time and later in the medieval period adds weight to the idea that Crowland was a sacred space at different times over millennia,” says Wright in the university’s statement. In the 12th century, the abbots of Crowland constructed a hall and chapel complex at the site, which were also uncovered during the recent digs. According to the researchers, this chapel may have been dedicated to St. Pega, Guthlac’s sister, who was also a venerated hermit. “We know that many prehistoric monuments were reused by the Anglo-Saxons, but to find a henge—especially one that was previously unknown—occupied in this way is really quite rare,” Wright adds. Get the latest stories in your inbox every weekday. Aaron Boorstein | READ MORE Aaron Boorstein is an intern with Smithsonian magazine. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"}
][
{"title": "Archaeologists Were Looking for a Medieval Hermitage. They Found a 'Monumental' Prehistoric Henge", "link": "https://www.smithsonianmag.com/smart-news/archaeologists-find-evidence-of-colossal-prehistoric-henge-in-england-180984123/", "description": "The site in eastern England may have served as a sacred space for groups across thousands of years", "pubDate": "Thu, 11 Apr 2024 20:55:35 +0000", "image": "https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer_public/67/68/6768805a-3e89-447b-91f0-13f139d3305a/crowland_site_grid.jpg", "keywords": ["Smart News", "Archaeology", "British History", "Christianity", "Cool Finds", "Discoveries", "England", "History", "Medieval Ages", "Religious History", "Rituals and Traditions", "Smart News History & Archaeology"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Smart News", "body": "Sections Cool Finds The site in eastern England may have served as a sacred space for groups across thousands of years Aaron Boorstein Staff Contributor Around 700 C.E., St. Guthlac , the son of a nobleman, gave up a life of riches to live in solitude as a Christian monk. After spending two years at a monastery, he left to live as a hermit in Crowland, now a town in Lincolnshire, England. Others had previously tried and failed to settle in the area, which was said to be haunted by evil spirits and demons. Guthlac established a hermitage in Crowland, where he lived until his death in 714. His legacy endured, and his followers later founded Crowland Abbey in his memory. While details about Guthlac’s life were documented in the Vita Sancti Guthlaci (Latin for Life of St. Guthlac ), the exact location of the hermitage has been a mystery. “For years, archaeologists have tried to find its location,” according to a statement from England’s Newcastle University. “While Anchor Church Field [located near the abbey] was widely held to be the most likely site, the lack of excavation and the increasing impact of agricultural activity in the area [had] prevented a comprehensive understanding of the area.” Hoping to locate the hermitage, archaeologists finally excavated the field in 2021 and 2022. According to a recently published study in the Journal of Field Archaeology , they discovered a site that was thousands of years older: the remains of a “monumental” prehistoric henge. Measuring nearly 250 feet across, it was constructed during the Neolithic or Early Bronze Age (between 3000 and 1600 B.C.E.). The researchers say it’s one of the largest henges ever discovered in the region. They weren’t able to excavate the entire henge—but with the help of aerial photography and satellite imagery, they estimated its age and size, according to McClatchy ’s Irene Wright. “A monument of this scale suggests that Crowland was an important ceremonial center and focal point in the late prehistoric period,” lead author Duncan Wright , an archaeologist at Newcastle University, tells Newsweek ’s Aristos Georgiou. “In prehistoric times, the henge would have formed a large circular enclosed space, with a huge bank and ditch running around the outside. It may have had one or more burial mounds built inside it during the Bronze Age.” After a long period of abandonment, the henge’s interior was reoccupied during Guthlac’s lifetime (around the seventh century). The recent excavations revealed numerous artifacts—including pottery, two bone combs and fragments of glass from a drinking vessel—dating to this period. The henge’s remains would have been visible at that time, and the researchers think the site’s long history could have appealed to figures like Guthlac, though they caution that no existing evidence shows a direct connection. “Although the Anglo-Saxon objects we found cannot be linked with Guthlac with any certainty, the use of the site around this time and later in the medieval period adds weight to the idea that Crowland was a sacred space at different times over millennia,” says Wright in the university’s statement. In the 12th century, the abbots of Crowland constructed a hall and chapel complex at the site, which were also uncovered during the recent digs. According to the researchers, this chapel may have been dedicated to St. Pega, Guthlac’s sister, who was also a venerated hermit. “We know that many prehistoric monuments were reused by the Anglo-Saxons, but to find a henge—especially one that was previously unknown—occupied in this way is really quite rare,” Wright adds. Get the latest stories in your inbox every weekday. Aaron Boorstein | READ MORE Aaron Boorstein is an intern with Smithsonian magazine. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Real Science Behind the Megalodon", "link": "https://www.smithsonianmag.com/articles/real-science-megalodon-180969860/", "description": "As <I>The Meg</i> hits theaters, dive into what we <i>really</i> know about this chompy predator", "pubDate": "Fri, 03 Aug 2018 14:37:07 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/GlyA7-koDjr9eWoEql_JfN0un3E=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/7a/13/7a13072e-2ce6-40ab-8956-03a9243d3b8b/megalodon_tooth.jpg", "keywords": ["Articles", "Animals", "Biology", "Fossils", "Oceans", "Sharks", "Science", "Wildlife"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Articles", "body": "Sections As The Meg hits theaters, dive into what we really know about this chompy predator Katherine J. Wu Correspondent Apparently, this dead horse still needs beating: The megalodon is definitely extinct. But The Meg, a summer sharkfest blockbuster set to premiere on August 10, might have you believe otherwise. The film is certainly not billed—even facetiously—as a documentary (take note, Discovery Channel ), but if the Jurassic Park franchise taught us anything, it’s that the spark of the imagination needs only the slightest passing breeze to roar into a conflagration. “People ask me [if the megalodon is still alive] every day,” says Dana Ehret , a curator of paleobiology at the New Jersey State Museum. He adds, for good measure: “The answer is no.” The true story of the megalodon may not culminate in a jaw-dropping showdown of man versus shark—but its legacy is no less cinematic. In its heyday, the megalodon was a force to be reckoned with. These gargantuan chompers first arose around 15.9 million years ago as one of the last strongholds of a now-extinct lineage of megatooth sharks. Running up to 60 feet long and weighing over 50 tons , the \"meg\" was one of the largest apex predators to ever exist—and certainly the most king-sized among sharks. Greg Skomal , a shark researcher and the recreational fisheries program manager at the Massachusetts Division of Marine Fisheries, affectionately refers to them as “great white sharks on steroids.” For context, great whites get to a maximum of 20 feet long—which is comparable in size to a megalodon’s (staggeringly formidable) penis . Contrary to popular belief, great whites are not the long lost grandchildren of megs. But both occupy the throne at the top of the food chain—just at very different points in history. Because of this, many theories on megalodon physiology and behavior are based on great whites; however, scientists now know these two species independently developed similarities without much of a genetic connection. To keep in tip-top shape, megalodon likely snacked on whales, dolphins, and seals, consuming a literal ton of food each day—a job made easy by serrated six-inch teeth that, en masse, have the strongest bite force of any animal in history. Even if megalodon occasionally scavenged, they were likely active predators, as evidenced by the ghastly grooves found in whale and dolphin bones scattered along the world’s shores. Megalodon teeth have informed much of what scientists know of the creature, partially out of sheer abundance. Unlike humans, sharks cycle through teeth continuously, shedding 20,000 or more into surrounding waters in the course of a lifetime. On the heels of each sloughing event are up to five new rows of teeth arranged like concentric roulette wheels, waiting to take their predecessors’ place. According to Hans Sues , curator of vertebrate paleobiology at Smithsonian’s National Museum of Natural History, the meg teeth humans have dredged up number in the high thousands, and these fossils have been an important source of information on the beast. Teeth are not just the most abundant meg relic; they’re also some of the only meg relics that have survived to present day. Sharks are cartilaginous fish—only a minority of their skeletons are calcified. They’re basically big, fleshy ears with fins (and in this light, much less terrifying). Lightweight and springy, a cartilage-based form is conducive to speedy swimming in pursuit of prey. But what’s good for the meg hasn’t been good for shark researchers: Cartilage simply isn’t built to survive the ages, meaning the meg’s left behind a pretty spotty fossil record. Still, as one of the meg’s only tangible legacies, teeth are worth their salt. “Teeth are really important,” says Meghan Balk , a researcher of paleobiology at the Smithsonian’s National Museum of Natural History, who has studied megalodon. “They interact with the environment and [show] how the animal feeds. They’re the best proxy we have [for these traits].” Sadly, the same awe-inspiring attributes that defined megalodon existence may also have been what drove this top predator into extinction. The exact nature of its disappearance is still heavily debated, but it’s likely a number of factors contributed to the meg’s demise. At such an indomitable size, there was little in the sea the meg couldn’t nosh on. With no predators of its own, megalodon ruled a dictatorship, dominating a cosmopolitan range of habitats . All megalodon needed to flourish were abundant, blubbery prey and coastal nurseries in which to breed. But around 2.6 million years ago , the last of them seem to have abandoned ship—right around the time of the most recent ice age . The timing’s no coincidence: Global cooling did a number on the meg. It’s possible megalodon struggled to stay warm as waters grew chilly. But according to Catalina Pimiento , a paleobiologist and megalodon expert at Swansea University and a fellow at the Smithsonian Tropical Research Institute in Panama, a tweak of the world’s thermostat was likely of little concern to a hardy species that had conquered all but the iciest of the world’s oceans. Like great white sharks, megalodon were probably actually pretty good at maintaining a body temperature warmer than surrounding waters—a trait rare amongst fish. Rather, Pimiento says, as sea levels fell as the oceans iced up, the availability of prey habitats gradually declined , felling with them an estimated 55 percent of marine mammals— mainstay meals for the megalodon. At the same time, other top predators like killer whales and great whites began to swim the seas, further straining the meg’s grasp on its dwindling resources. By the time temperatures began to climb, megalodon were long gone. A common pet theory among meg fanatics is that these creatures still lurk in the unexplored depths of the world’s oceans. There, they brood in silence, biding their time until they happen upon an unlucky submarine. (This is essentially the plot of The Meg .) Most shark experts scoff at this notion. As Skomal puts it, “We’ve spent enough time fishing the world’s oceans to have a sense of what’s there and what’s not.” To be fair, megalodon are pretty recently deceased—relatively speaking, at least. The end of the dinosaurs dates back to about 66 million years ago , while these super sharks were splashing the seas almost 64 million years later. But timing is really the meg’s only vote of confidence, and a weak one at that. A few million years is a long time to slink beneath the surface of the sea unnoticed, especially when you’re as long as a standard bowling lane. What’s more, to remain in permanent stealth mode in those treacherous depths, megalodon would have needed to undergo some pretty drastic changes. The bottom of the sea is dark and frigid. The creatures relegated to these habitats have been forced to come up with some pretty creative ways to weather the extremes—and the further down you go, the weirder things get.  According to Skomal, great white sharks—our best living megalodon proxy—can’t tolerate the deep sea for more than a few hours at a time. Adding to this problem is the fact that the deep ocean is—compared to the shallows where most prey frolic— fairly sparsely populated . Even swaddled in the coziest of down jackets, deep-sea megalodon would be in a constant calorie deficit. Bretton Kent , a professor at the University of Maryland who studies extinct sharks, adds that many of the ocean’s most abyssal residents tend to be slow swimmers that gum on teeny prey—a portrait incompatible with the meg’s modus operandi. If some version of this extinct shark exists in the sea’s trenches, it wouldn’t be much of a megalodon at all. Shark experts are confident that we live in a meg-less world. But would it be possible to fill that meg-sized hole in our hearts and bring it back, a la Jurassic Park? According to Ehret, “it’s just not gonna happen.” Science is probably even further from cloning these bitey behemoths into existence than, say, a Tyrannosaurus rex. Theoretically, there are a couple ways this could happen—and both are dead ends. In the first, scientists could take a living descendant of an extinct creature and forage in its genome for ancient genes that have since gone dormant. Flipping these switches back on might allow the expression of some ancestral characteristics. It sounds crazy, but some researchers are working on turning back the chicken clock in the hopes of hitting dino paydirt. But the last of the megatooth lineage died out long ago. The second way—starting from genetic scratch—is even tougher. To engineer a megalodon, scientists would probably need DNA—and this has so far eluded even the most dogged of divers. DNA isn’t built to last for millions of years . Even if scientists get lucky enough to leech a few fragments of megalodon DNA out of their teeth, this would only be the tiniest of baby steps in the right direction. The vast majority of the puzzle pieces would still be missing—and without context, chunks of genes aren’t of much use. Sues, the paleobiologist, compares the process to attempting to assemble the Manhattan phone directory with just two phone numbers. But let’s suspend our disbelief for the briefest of moments. Say a bizarre accident of genetic engineering were to happen—or a cavernous time portal were to ensnare a snarling specimen and spirit it three million years forward into the present. If the stars aligned, would megalodon prey on people? “They wouldn’t even think twice about eating us,” says Sues. He pauses. “Or they would think we are too small or insignificant, like hors d'oeuvres.” Pimiento agrees that humans wouldn’t be the first thing megalodon ordered off the menu: “We’re not fatty enough.” With far more blubbery options like whales and seals, megalodon wouldn’t waste their time chasing such lean, paltry morsels. But to be fair, food is food—dangle a human in the face of a ravenous meg and it probably wouldn’t turn up its nose. In any case, there is no reason to fear a rogue meg attack the next time you hit up the beach: We reached the end of that fish tale long ago. But even after Ehret disappoints hopeful museum patrons with this news, he doesn’t like to let them sulk for long. “The megalodon was cool,” he says. “But maybe stop trying to bring back things that are gone. Instead, go outside and appreciate all the things out there that are still alive today… they’re pretty amazing.” Get the latest stories in your inbox every weekday. Katherine J. Wu | | READ MORE Katherine J. Wu is a Boston-based science journalist and Story Collider senior producer whose work has appeared in National Geographic , Undark magazine, Popular Science and more. She holds a Ph.D. in Microbiology and Immunobiology from Harvard University, and was Smithsonian magazine's 2018 AAAS Mass Media Fellow. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Student and the Spy: How One Man’s Life Was Changed by the Cambridge Five", "link": "https://www.smithsonianmag.com/articles/student-and-spy-how-one-mans-life-was-changed-cambridge-five-double-agents-180961732/", "description": "An unlikely friendship with Guy Burgess, the infamous British double-agent, brought unexpected joy to Stanley Weiss", "pubDate": "Tue, 10 Jan 2017 13:00:00 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/nYHyMfvg1WRkPZUS0R4mVLmCZcA=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/26/46/2646e6de-66d7-4034-8888-a108c3c6e7f6/guy_burgess.jpg", "keywords": ["Articles", "American History", "British History", "Cold War", "European History", "Russia ", "Europe", "History"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Articles", "body": "Sections An unlikely friendship with Guy Burgess, the infamous British double-agent, brought unexpected joy to Stanley Weiss Lorraine Boissoneault Like any good spy story, it started with cocktails. Stanley Weiss first encountered Guy Burgess drinking in the lounge aboard the RMS Caronia in the summer of 1950. Weiss was returning to America after several years in Europe; Burgess was moving there as a British diplomat. Over the course of the journey and in the months that followed, the men became friends. Weiss was astounded by Burgess’s skills as a conversationalist, his easy charisma and his connections to the world’s most important people. But there was one thing Burgess didn't share with his new friend: his true identity as a double agent for the Soviets.  Burgess was a member of the infamous Cambridge Five, a group of British double agents including Harold “Kim” Philby, Donald Maclean, Anthony Blunt, John Cairncross and possibly others, who ostensibly worked in the upper echelons of their government but actually used their connections and access to spy for the Soviet Union. Like the other members of the spy ring, Burgess saw Western powers appease Hitler before engaging in war. To Burgess and his fellow spies, it seemed as if the Soviet Union was the only true stronghold against the advance of Nazism.  Recruited by Czech Communist Arnold Deutsch , the Cambridge Five were avowed Communists who either quit their membership in the party or never joined it in order to provide cover for their work. The tactic was so effective that Philby was actually appointed to head of the anti-Soviet section of MI6 (the British intelligence office) near the end of World War II. All the men stole documents from the British Foreign Office and intelligence agencies like MI5 and MI6, and several continued their work in America. According to a once-secret archive smuggled out of the Soviet Union by a defector, Burgess alone handed over 389 secret documents to the KGB in the first half of 1945, and another 168 four years later.  Burgess had an impeccable—and impressive—social pedigree. He owned a book signed by Winston Churchill and was friends with Churchill’s niece , Clarissa. He knew writers like W.H. Auden and E.M. Forster, the economist John Maynard Keynes, and officials in MI5 and MI6. Burgess talked to his new American friend about Beethoven and the American obsession with annual holidays. He inspired Weiss to enroll in Georgetown University’s School of Foreign Service, and became his most glamorous friend.  But Burgess was far from the suave, polished spy regularly seen in pop culture. He was regularly drunk, ostentatious and openly homosexual at a time when to be so was a crime. “Burgess appears to be a complete alcoholic and I do not think that even in Gibraltar I have ever seen anyone put away so much hard liquor in so short a time as he did,” said one MI5 representative in 1949. During Burgess’s time at the BBC, a superior complained about his exorbitant expenditures : “I realize that a certain amount of drinking at the bar is inevitable, but I cannot believe that it is not possible to do business with responsible [Members of Parliament] except at the bar.”  This extravagant drunkenness helped Burgess avoid suspicion, but it also led to indiscretions. He once dropped a pile of documents stolen from the Foreign Office when he was drunk, and even told Weiss that his coworker, Philby, was a spy—though Weiss didn’t recognize it as a revelation at the time, as he writes in his memoir, Being Dead is Bad for Business .  “He told me all about his job—the official duties of the Second Secretary at the U.K. Embassy. He made it seem very glamorous—endless parties and glamorous dignitaries,” Weiss recalled via email. But Burgess left out any talk of Communism or the Soviet Union, and Weiss never suspected he was a spy.  As the Cold War intensified, suspicions about spies grew on both sides of the Iron Curtain. In 1943, the U.S. Army’s Signal Intelligence Service began VENONA, a secret program to examine and decode encrypted Soviet communications . The messages took months to decode, but in 1949 an FBI cryptanalyst discovered that a member of the British Embassy was spying for the KGB. Maclean, they suspected, was the mole, and he was placed under MI5 surveillance in 1951. But Philby, who worked as British intelligence liaison to the FBI and CIA at the time, learned of the decryption and told Maclean and Burgess that they were both likely to be discovered soon. The two spies fled to Moscow in May 1951, confirming all suspicions held against them and causing outrage in the U.S.  In the week following the revelation of Burgess and Maclean’s identities, Weiss learned the truth from a newspaper. “I was absolutely shocked to see my friend Guy Burgess on the front page,” Weiss recalled. “I learned later that Guy had abandoned his vintage Lincoln Continental at a local Washington garage and had left his prized book autographed by Churchill at a friend’s place in New York.”  Despite his work for the U.S.S.R., the spies were never fully trusted by their handlers, and Burgess seems to have become unhappy in Moscow. Defection itself wasn’t a crime under English law. But as-yet-undiscovered spy Anthony Blunt warned Burgess that a trial would have disastrous results for the entire circle.  Burgess, it seemed, was trapped. He continued carousing in Russia, and was visited periodically by British reporters like Edward Crankshaw , who despised the spy’s treachery but later admitted that “I liked him much and finished up being deeply sorry for him. The man is half dotty, not actively vicious. The whole situation is the sort of personal tragedy that can only be ended by death.”  Death—and drinking—finally ended Burgess’s exile. He died of acute liver failure on August 30, 1963 at age 52 . It was an ignominious end for one of Britain’s most notorious characters, but Burgess’s legacy (and that of the Cambridge Five) lived on in pop culture through stories like John LeCarré’s Tinker, Tailor, Soldier, Spy .  As for Weiss, he never forgot the spy who inadvertently shaped his life. “Guy Burgess did a lot for me at a very crucial time in my young life,” Weiss said. Burgess helped him through a bad breakup, suggested he attend college to become a diplomat, and introduced him to other diplomats—as well as gin and tonics.  “Guy Burgess opened up a whole new world and a new path in my life at one of my lowest moments,” Weiss said. “The actual memories I have of him are positive ones. I knew him when I was 24—there’s not much about my life that didn’t change pretty significantly after that point.     Get the latest stories in your inbox every weekday. Lorraine Boissoneault | | READ MORE Lorraine Boissoneault is a contributing writer to SmithsonianMag.com covering history and archaeology. She has previously written for The Atlantic, Salon, Nautilus and others. She is also the author of The Last Voyageurs: Retracing La Salle's Journey Across America. Website: http://www.lboissoneault.com/ Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Museum Director Discovers His Mother’s Childhood Visit to the Smithsonian", "link": "https://www.smithsonianmag.com/blogs/national-museum-of-natural-history/2019/05/11/museum-director-discovers-his-mothers-childhood-visit-smithsonian/", "description": "By raising her son to be curious about the natural world, this mother helped shape the trajectory of the National Museum of Natural History", "pubDate": "Mon, 13 May 2019 21:10:23 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/UkCcKRDG8eXMbGQjxH2PzZe6RrM=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/2e/74/2e7460a4-de94-4221-84ce-9dd45cfe2910/kirkcastle.jpeg", "keywords": ["Voices: National Museum of Natural History", "Office of the Director", "Holiday", "Mother's Day"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Office of the Director", "body": "Sections Smithsonian Voices From the Smithsonian Museums NATIONAL MUSEUM OF NATURAL HISTORY By raising her son to be curious about the natural world, Kirk Johnson’s mother helped shape the trajectory of the Smithsonian’s National Museum of Natural History. Kirk Johnson My mom, Katie Jo Pearce, was born on April 17, 1929. She grew up on a sheep and cattle ranch near Casper, Wyoming before moving to California for college and settling down in Seattle. When I was a little kid in the 1960s, we would drive from Seattle to Casper to visit relatives. The old family home there was full of treasures from the ranch like arrowheads, moss agates and fossil bones. It was near Casper that I found my first fossil at the age of 5 or 6. It was just a partial shell on a chip of limestone but it is my first memory of finding my own fossil—an experience that eventually led me to a career in paleontology and museums. My mom had always been one to document our family. She had a “mom cave” in our home in Seattle that was full of art supplies, boxes of papers, photos, negatives and memorabilia. That collection expanded when my Aunt Anna May died in 1987 and my mom inherited an entire trove of family history from the Casper home. As my mom struggled to keep her memories intact during her seven-year battle with Alzheimer’s, she took solace in sorting the papers of our Seattle family and her Casper childhood. When she died in 2007 and I began to organize her papers, I realized that she shuffled everything together creating a historical jumble. Working a few days each year over the holidays, it has taken me more than a decade to sort the papers and piece together the story of my mom’s family. In the process, I have confirmed old stories with newspaper clippings and learned things I never knew. For instance, I discovered that my grandfather emigrated from England and arrived in Rawlins, Wyoming in 1896 at the age of 17. He worked as a cowboy and eventually bought his ranch in 1908. Six years later, he married a school teacher that became my grandmother. Coincidentally, Woodrow Wilson signed the bill that created Mother’s Day that same year, 1914. I also learned that my mom took two trips with her parents—one with her mom for a Daughters of the American Revolution meeting in Washington, D.C. in 1939 and one with her dad to see his family in the south of England in 1948. Last spring, I found the documentation of both of these trips and came across an item that stopped me in my tracks. It was an envelope, postmarked April 16, 1939—the year of the 5th Cherry Blossom Festival. The envelope had the image of the Smithsonian Castle on it and it was addressed in my grandmother’s handwriting to Leroy and Warren Pearce (my uncles) in Casper. Inside the envelope were postcards from the U.S. National Museum, now called the Smithsonian’s National Museum of Natural History. It is the museum that I now have the honor of leading as its director. The fact that my mom visited my museum one day before her 10th birthday some 80 years ago really made me stop and think about the power of museums and the power of moms. My mom was so supportive of my childhood love of rocks and fossils that it imbued in me a powerful sense of self-confidence. I see that pattern repeated everyday as I watch families visiting and enjoying this museum. Museums are machines that inspire curiosity and generations of families are the raw material being fed into those machines. Little did my mom know it when she sent the postcard, that by raising her future son to be curious about the natural world, she would help shape the trajectory of this very museum. I miss my mom everyday but finding these postcards has reconnected me to her in a way that I never imagined.  Kirk Johnson | | READ MORE Kirk Johnson is the Sant Director of the Smithsonian’s National Museum of Natural History. Over his career as a geologist and paleobotanist, he has excavated and studied fossil plants from latitude 62°S to 82°N. His most recent book, Cruisin’ the Fossil Coastline: The Travels of an Artist and a Scientist along the Shores of the Prehistoric Pacific , was published last September. Over the last year, he has been filming Polar Extremes , a PBS NOVA special about the ancient climates of the polar regions. When the Moon Obscures the Sun, How Does Life on Earth Respond? Celebrate Planets Near and Far This April Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Snail Shells Add a New Twist to the Mystery of Animal Asymmetries", "link": "https://www.smithsonianmag.com/articles/snail-shells-add-new-twist-mystery-animal-asymmetries-180958211/", "description": "After more than a century of searching, scientists have discovered a gene in snails that may control asymmetries inside many animals", "pubDate": "Thu, 25 Feb 2016 17:05:27 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/xt6UPce2fZBONeimMkyPPcux_Jo=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/e2/77/e277c913-3e0b-4f62-a4e0-6064675d0351/42-74884643.jpg", "keywords": ["Articles", "Biology", "DNA", "Genetics", "Mollusks, Worms, Sponges, Starfish", "Science", "Wildlife"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Articles", "body": "Sections New Research After more than a century of searching, scientists have discovered a gene in snails that may control asymmetries inside many animals Maya Wei-Haas Reporter Whether it flies, walks or swims, nearly any given animal has a body built of mirror images, with the left side reflecting the right. But this symmetry largely runs skin-deep. Inside humans, for instance, the heart sits to the left while the liver arches to the right. For the last century, scientists have searched for the genetic code that gives rise to internal asymmetry in the animal kingdom, to create a more complete picture of how all creatures develop. These genes may even be traced back billions of years to the last universal common ancestor. Now an international team thinks they’ve found it—or at least, part of it, thanks to the humble pond snail. Unlike most animals, snails carry their asymmetry on their backs in the form of the curls of their shells. To top it off, snails don’t necessarily always go the same way—most curl right, but others can curl left. In a study published this week in the journal Current Biology , scientists report that the formin gene can control whether snail embryos begin developing a left- or right-curled shell. By making a single change in the billions of molecular letters that make up the snail genome, the researchers can switch a right curler to the left. “You can liken finding the gene to finding a needle in a haystack,” says lead author Angus Davison, of the University of Nottingham . Davison and his colleagues mapped the genomes of more than 3,000 giant pond snails, or Lymnaea stagnalis , and looked for differences between the left- and right- coiling mollusks. They first narrowed down where the gene of interest may be hiding and then started scanning for key differences in how well the genes were doing their jobs, aka building proteins that control an animal's biology. Though a monumental task, Davison says that they caught a break. The team found a mutation in one gene that turned off protein production in the counterclockwise version of the snail. “We got really lucky, because it turns out that the mutation knocks out the function of the gene,” he explains. This isn’t always the case. Though a mutated gene sounds nefarious, most of these natural alterations in the genome don’t have much effect on their hosts. In this case, though, a small change in the gene in question—formin—prevented it from building proteins.  The scientists then tried to change the ways baby snails develop by treating the snail embryos with an anti-formin drug. As expected, the drug caused the snails that normally curl clockwise to twist the opposite way.  None of the reversed snails survived the treatment. The exact reason for this is still unknown, since some snails do naturally exist with a counterclockwise curl. But “it is very difficult to change asymmetry without also changing other important functions,” says Davison. And formin is a gene previously found to help build cellular scaffolding in all animals, so alterations to the gene could have lethal consequences for the cells.  Curious whether this gene could be important for asymmetry in other organisms, the team treated developing frog embryos with the same anti-formin drug, and they got similar results—some frogs grew hearts on the \"wrong\" side of their bodies. This hints that the asymmetry that lurks within many more species may also be controlled, at least in part, by the formin protein.  This study caps more than a century of intrigue surrounding the snail shells’ curl.  Pathologist Arthur Edwin Boycott and his friend, amateur naturalist Captain C. Diver , published the discovery of a genetic control for twisting snail shells in 1923 , based on their work breeding snails in glass jars. But unlike the inherited genes for human eye color, a right-curling snail doesn’t necessarily carry a right-curling formin gene.  It took nearly 60 years after that for scientists to figure out how this works. It turns out that the curl of the snail is controlled by some substance that the snail mom—a loosely used term, since snails are hermaphrodites—included in the egg’s innards, or cytoplasm. This substance altered the developing baby, influencing its direction of curl.  “That was 34 years ago,” says biologist Richard Palmer , who was not involved in the study, “and they’ve been trying to determine what [that substance was] ever since.”  Enter Davison and his colleagues. Using modern lab techniques, the team not only identified the gene, but they also determined that tiny subcellular asymmetries can be detected when the embryo is only two cells large. The results hint “that there’s some universal system controlling asymmetry at the macro level,” says Palmer.  After initially hearing of the discovery, his one-word response summed up the long quest: “Finally.”  But the case isn’t entirely closed just yet. The gene’s control on coiling doesn’t apply to all land snails, and there’s the nagging question of why snails, unlike humans, don’t all show the same asymmetric preference and consistently curl in the same direction, says Palmer.  Formin is likely only one in a set of genes that controls symmetry among animals, says Davison. But now that they at last have this gene in their sights, the team hopes these little curls will help them unravel why we all are a little off-kilter inside. Get the latest stories in your inbox every weekday. Maya Wei-Haas | | READ MORE Maya Wei-Haas is a freelance science writer who specializes in geology of Earth and beyond. Her work has been featured in National Geographic, News from Science, and AGU’s EOS. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Forgotten Sisters Behind 'Happy Birthday to You'", "link": "https://www.smithsonianmag.com/history/the-forgotten-sisters-behind-happy-birthday-to-you-180983885/", "description": "Mildred and Patty Hill wrote the popular song's melody, but their contributions to American culture have long been overlooked", "pubDate": "Thu, 07 Mar 2024 14:15:00 +0000", "image": "https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer_public/67/d1/67d1b47c-1d97-48b6-b365-df045d43c3c2/birthday-ezgifcom-gif-to-webp-converter.webp", "keywords": ["History", "American History", "American Women's History Initiative", "Education", "Law", "Music", "Musical History", "Women in the Arts", "Women's Rights", "U.S. History", "Arts & Culture", "Articles"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "History", "body": "Sections Women Who Shaped History A Smithsonian magazine special report Mildred and Patty Hill wrote the popular song’s melody, but their contributions to American culture have long been overlooked Kellie B. Gormly Contributing Writer For the past century, people of all ages have sung a four-line jingle to mark their loved ones’ birthdays. But few know the names of the siblings behind this ubiquitous tune: Mildred Jane Hill , a renowned musician and songwriter, and Patty Smith Hill , a pioneer in early childhood education. The surprisingly tangled history of “ Happy Birthday to You ”—described by Guinness World Records as the most frequently sung English-language song—begins in 1893, when the Hill sisters co-wrote and published a tune called “ Good Morning to All .” Their goal, Patty later recalled , was to craft songs that expressed “those words and emotions and ideas fitted to the limited musical ability of a young child.” Patty tested out the song, set to the same melody as “Happy Birthday,” on her kindergarten students in Louisville, Kentucky. The lyrics went like this: “Good morning to you / Good morning to you / Good morning, dear children / Good morning to all.” How and when did these lines morph into “Happy Birthday”? Theories abound, but an element of the unknown persists. In Louisville, locals often trace the shift to the Little Loomhouse , a cabin that now houses a nonprofit fiber arts organization. “The story goes that one or both of the sisters were at a birthday party at the summer cabin, and that’s where the lyrics were changed,” says Mick Sullivan, a curator at Louisville’s Frazier History Museum , which features a panel on the Hill sisters in its “ Cool Kentucky ” exhibition. “One of the points of the song was that you could just change it. Instead of ‘Good Morning to All,’ if it was Friday, they might say, ‘Good Friday to You.’” Sullivan adds, “Children change lyrics all the time.” Consider, for instance, a popular parody of the birthday song: “Happy Birthday to you / You live in a zoo / You look like a monkey, / and you smell like one, too!” “Happy Birthday” may be the Hill sisters’ main claim to fame, but their impact on American history extends far beyond the beloved song. Patty is the reason people now attend kindergarten, Sullivan says. She introduced the progressive philosophy of early childhood teaching, which stresses the importance of children’s creativity and focuses on social and emotional well-being in addition to academic learning. “Patty was on the forefront—the loudest voice in the United States for adopted kindergarten,” Sullivan says. She was “convincing the public and the powers that be that kindergarten was not just worthwhile but absolutely necessary.” Born in 1859 and 1868, respectively, Mildred and Patty were two of six children of the Reverend William Wallace Hill , a Presbyterian minister who edited a religious journal and served as a pastor at Anchorage Presbyterian Church outside of Louisville. Progressive for his day, William was adamant that his daughters receive a full education, which was not typical for women at the time. He started a school for girls called the Bellewood Female Seminary , teaching his students evolution, geology and astronomy. “He was an intellectual and believed that women should not be dependent on a man for a home—that they should make their own livelihood,” says Elizabeth Campbell Rightmyer, a former president of the Happy Birthday Circle , a Louisville nonprofit that seeks to preserve the sisters’ legacy. (Neither Mildred nor Patty married or had children.) According to a 2010 paper by Robert Brauneis , an intellectual property law expert at George Washington University, Mildred and Patty started collaborating on children’s songs in 1889, eventually compiling their compositions in a book titled Song Stories for the Kindergarten . In 1893, the same year the sisters published “Good Morning to All,” they presented their educational work at the Chicago World’s Fair . Mildred was a musical prodigy and internationally known pianist. She also acted as a historian of Louisville’s music scene. From her studio, Mildred, who was white, heard Black vendors singing “ street cries ” in a blues scale, leading her to predict that blues and jazz would become all-American genres of music. She collected examples of the unique cries and pushed for the music’s preservation. “If a history of music in Kentucky were being written, a large portion should be devoted to the music of the Negro in our state,” Mildred wrote in a late 19th-century essay. “The old Negroes, who alone know this music, are fast dying out, and it is sad that some effort is not made to secure it before it is too late.” Patty, meanwhile, was one of the most important education reformers in the United States, serving as the first president of the National Association for the Education of Young Children and a professor at Columbia University. She designed and marketed teaching tools called Patty Hill blocks , which kindergarteners used to build large play structures. “What are you going to accomplish academically as a kindergartner?” Sullivan asks. The progressive philosophy “was about being with other kids and sharing that experience, [learning] cooperation and things that required multiple hands to do. That [approach] was really ahead of its time when you think about it.” Patty’s New York Times obituary offers insights on her teaching philosophy, quoting her at length: We not only stood for children’s ability to learn to depend upon themselves in creating their own forms of expression, but we emphasized the tremendous importance of firsthand contacts with nature, through excursions to parks, the zoo, the river, the railroad station. We insisted that creative expression must grow out of experience in real-life situations, and that prescribed adult forms preceding these firsthand experiences were blind, unintelligent and empty. Mildred died in 1916 at age 56, long before her birthday composition’s meteoric rise to fame. Patty died in 1946 at age 78. The Hill sisters are buried near each other at Cave Hill Cemetery in Louisville. In the 1920s, variations of “Happy Birthday,” set to the tune of “Good Morning to All,” appeared in several songbooks, including a 1924 one edited by Robert H. Coleman. As the song gained traction, even appearing in movies and a Broadway musical , Mildred and Patty’s youngest sister, Jessica Mateer Hill, decided to push back against unregulated use of the tune. In 1935, Jessica authorized the Clayton F. Summy Company , which had published the original Song Stories for the Kindergarten , to release a new copyrighted arrangement of “Happy Birthday.” Decades of copyright disputes and lawsuits followed, with Warner Chappell Music—the music publisher that inherited the claim—fighting to retain the rights to the lucrative song. In 2016, a judge approved a settlement that officially put “Happy Birthday” in the public domain. Lingering questions over how “Good Morning to All” evolved into “Happy Birthday” may have played a role in the lack of recognition afforded to Mildred and Patty. But “there’s absolutely no doubt that [the Hill sisters] wrote ‘Good Morning to All,’ and they wrote the melody we all know as ‘Happy Birthday to You,’” Brauneis tells Smithsonian magazine. “We just don’t know who first sang ‘Happy Birthday’ to that tune. We don’t know whose birthday it was and who chose to sing that.” He adds, “Some people probably think [‘Happy Birthday’ is] a folk song that has been around forever. That’s not true. [Mildred and Patty] composed it, and they deserved credit for it.” In Louisville, the Happy Birthday Circle has raised $100,000 of the $8.7 million needed to build a public tribute to the Hill sisters at Waterfront Park. The project’s target groundbreaking date is 2026. The planned site—also called the Happy Birthday Circle—would feature a pavilion, a memorial and a picnic grove. It would be located under the Big Four Bridge pedestrian walkway, which connects Louisville to Jeffersonville, Indiana. More than one million people cross the bridge annually, making it “a really great place to memorialize the Hill sisters, who have never been claimed by Louisville as the authors of the ‘Happy Birthday’ song,” says Rightmyer, who currently chairs the Happy Birthday Circle’s capital campaign. “We ask people in Louisville, ‘Do you know who wrote the “Happy Birthday” song?’ Maybe nine out of ten of them don’t. It’s the most sung song in the world.” Rightmyer adds, “We’ve been trying to celebrate Louisville’s Hill sisters since [2012] and have been though a number of changes, and we have morphed. The stars are aligned now, … and we have this location.” The Happy Birthday Circle would include an engraving of a photo of the Hill sisters from around the time they wrote the song. Patty and Mildred deserve great praise and recognition, Rightmyer says. They were “amazing women. They had a great career, but what they did was really far beyond that.” “In some ways, it’s unfortunate that their legacy is [simply] that they wrote this little song,” Brauneis says. “But I think when you tie it back to the whole free kindergarten movement they were involved with, [the goal was] inspiring children to be active.” Get the latest History stories in your inbox? Click to visit our Privacy Statement . Kellie B. Gormly | READ MORE Kellie B. Gormly is an award-winning veteran journalist who freelances for national publications, including the Washington Post , History.com, Woman's World and First for Women . She is a former staff writer for the Pittsburgh Tribune-Review , the Associated Press and the Fort Worth Star-Telegram . Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "When Amelia Earhart and the 'Queen of Diamonds' Raced to Become the First Woman to Fly Across the Atlantic", "link": "https://www.smithsonianmag.com/history/when-amelia-earhart-and-the-queen-of-diamonds-raced-to-become-the-first-woman-to-fly-across-the-atlantic-180983960/", "description": "Mabel Boll, a wealthy New York socialite, dreamed of making aviation history. But Earhart beat her to the finish line, completing the trans-Atlantic journey as a passenger in June 1928", "pubDate": "Thu, 21 Mar 2024 11:15:00 +0000", "image": "https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer_public/17/9f/179ff83b-1f72-4fcb-84c7-d75eaaf0afc4/mabel-boll-ezgifcom-gif-to-webp-converter.webp", "keywords": ["History", "Air and Space Museum", "Air Transportation", "Airplanes", "Amelia Earhart", "American History", "American Women's History Initiative", "Jewelry", "Planes", "Smithsonian Institution", "Transportation", "Women's History", "At the Smithsonian", "Articles"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "History", "body": "Sections Women Who Shaped History A Smithsonian magazine special report History | March 21, 2024 Mabel Boll, a wealthy New York socialite, dreamed of making aviation history. But Earhart beat her to the finish line, completing the trans-Atlantic journey as a passenger in June 1928 Shoshi Parks History Correspondent In the year after Charles Lindbergh completed the world’s first solo trans-Atlantic flight from New York to Paris in May 1927, more than 50 aviators attempted similarly precedent-breaking crossings. Each vied for a first of their own—the first to fly east to west against the wind; the first to fly from London, Ontario, to London, England; the first to fly from Philadelphia to Europe. Glory wasn’t the only reward at stake: Prize money and international celebrity were also on the line. One aviation first was considered so risky that some viewed it as virtually impossible. Members of the public held their breath, watching and waiting for the first woman to fly across the Atlantic Ocean. She didn’t even have to pilot the plane; just riding along as a passenger would bring the aviatrix global fame. During the 1920s, however, most women were wives and mothers, financially dependent on their husbands and male relatives. Just securing a seat in the cockpit—let alone learning to fly—was a nearly insurmountable challenge. “Women were barred from many pursuits,” says Susan Butler , author of East to the Dawn: The Life of Amelia Earhart . They were “discouraged from being lawyers, doctors, engineers, even discouraged in many instances from going to college.” Individuals like Harriet Quimby , who in 1911 became the first woman to earn a pilot’s license, were able to buck society’s expectations and reach the sky because they had close relationships with early aviation families, or enough money and status to forge their own path. At the time, “nobody was actively looking for women pilots, and there were no jobs for women pilots,” says Dorothy Cochrane , an aeronautics curator at the Smithsonian’s National Air and Space Museum . The first aviatrixes had to be daring, maybe even a bit reckless. Aviation, especially flying long distances, was extremely dangerous in the 1920s. So they “had to be recognized as someone who was different [than other women],” Cochrane adds. Butler echoes this sentiment, saying, “Becoming a pilot took guts and perseverance.” Female flyers had to be willing to die to feel the wind under their wings—and some did. Three of the first five women who attempted to fly across the Atlantic (an English aristocrat , an English socialite -turned-princess and a niece of President Woodrow Wilson) disappeared midflight. They were never seen again. But Mabel Boll , a New York socialite dubbed the “ Queen of Diamonds ” for the combined 110 carats of precious gems that adorned her fingers, wasn’t discouraged. With one aviation record already under her belt—Boll was the first woman to fly the 1,400 miles from New York to Havana as a passenger—she set her sights on the trans-Atlantic prize. Only Amelia Earhart stood in her way. Born to a Rochester bartender in 1893, Boll had a modest upbringing. She was vivacious and beautiful, a petite blonde with dark eyes and exceptional courage. In 1909, she wed American businessman Robert Scott, a match that lifted her out of the lower-middle class and dropped her squarely on society’s upper rungs. But it was Boll’s second marriage, to Colombian coffee magnate Hernando Rocha in 1922, that skyrocketed her into the American imagination as the “Queen of Diamonds.” Throughout the 1920s, the national press closely followed Boll’s escapades. She flitted around New York frosted in jewels. At one party, she wore so many diamond bracelets— 33 altogether —that they covered her arm from wrist to shoulder. Her gems even caught the attention of famed jeweler Harry Winston , who eventually purchased her namesake 46.57-carat, emerald-cut diamond for himself. By 1928, however, Boll had grown tired of her nickname. “It’s such an absurd title,” she told the Buffalo Times . Like much of the country in the aftermath of Lindbergh’s successful trans-Atlantic flight, she’d become enamored with aviation—and she had the freedom and means to pursue it as a hobby. “Queen of the Air,” she said, was a moniker she’d be “very proud to deserve.” A few months before Boll made this statement, she’d offered plane owner and aviation enthusiast Charles A. Levine $50,000—the equivalent of nearly $900,000 today—to join him on his prototype aircraft, the Columbia , on his next attempt to cross the Atlantic. (He’d already successfully flown from New York to Germany as a passenger on the Columbia .) Levine was reluctant at first but eventually agreed. At 11:36 p.m. on March 5, 1928, the plane took off in New York. Just under 14 hours later, it landed safely in Havana. Boll had become the first woman to cross a portion of the Atlantic Ocean and live to tell the tale. Buoyed by her success, Boll began preparing for her next feat: a trans-Atlantic crossing from North America to Europe. She believed that Wilmer Stultz , the pilot who had flown her to Cuba, was willing to once again team up in the Columbia . When she learned in June that Stultz had not only quietly accepted an offer to fly newcomer Earhart across the ocean but was also currently en route to Canada to make the flight, she was gobsmacked. “I depended on him,” Boll told the New York Times , “and now he has taken off with another woman.” Pilot or not, Boll refused to give up so easily. As Earhart and Stultz made their way in the Friendship to Newfoundland, the closest North American landmass to Europe, Boll hastily arranged for a new pilot and sprinted north in the Columbia . The race to become the first woman to fly across the Atlantic Ocean was on. Earhart and her team landed at Trepassey , the only harbor on Newfoundland’s remote Avalon Coast, on June 5, 1928. Almost immediately, they knew they’d made a mistake by planning to launch their trip from what mariners called the “fatal ironbound coast,” writes Butler in East to the Dawn . Trepassey was frequently a deep canyon of fog, even in June. “We get a lot of fog and rain in the spring,” says Patrick J. Collins, chair of the board of directors of the Conception Bay Museum in eastern Newfoundland. “We have a lot of ice and northeasterly winds that carry in these ice flows and create this whole weather system.” Lacking radar, the Friendship couldn’t take off without clear skies and favorable wind conditions. Trepassey had neither. June 6 dawned sunny and bright, but with heavy rain and dense fog off the English coast, it was too dangerous for the Friendship to make a crossing attempt. Several days passed, and still the weather refused to cooperate . Meanwhile, Boll and the Columbia crew were finalizing preparations. Like Earhart, they would launch their expedition from Newfoundland, choosing the sizable town of Harbor Grace, whose modest airstrip had served many early aviators, as their point of takeoff. With the Friendship grounded, Boll still had a chance to make history. Finally, on June 12, the Columbia was ready. When the aircraft touched down in Harbor Grace, the town could barely contain its excitement , especially for the sophisticated aviatrix. “[Boll] just captured the hearts of people in Harbor Grace,” says aviation archaeologist Lisa M. Daly , author of a forthcoming book on the history of aviation in Newfoundland and Labrador. “She’s celebrated in some of the local newspapers as the first woman to land in Harbor Grace, and people came from all over to see her.” While Boll and the Columbia team received a hero’s welcome, the situation in Trepassey was growing increasingly dire. Still grounded by weather reports, Stultz was drinking heavily to ease the boredom of waiting, pushing Earhart’s patience to its limits. “The days grow worse,” she wrote in the flight log on June 13. “I think each time we have reached the low but find we haven’t. … We are on the ragged edge.” Four more days passed. Sixty-five miles apart, the planes remained at a standstill. While Boll made social calls in Harbor Grace, Earhart, isolated in Trepassey, grew increasingly miserable—and increasingly desperate to take off. So, when the Newfoundland dawn broke clear and brisk on June 17, and the day’s weather reports predicted somewhat clear conditions over the Atlantic, Earhart insisted they take off, against the wishes of her pilot, who was in the throes of a brutal hangover. After almost two weeks of waiting, the Friendship was airborne. But while the Friendship took a chance with the borderline weather, the pilot of the Columbia refused to do the same. Boll could do nothing but wait for news in Harbor Grace as Earhart barreled toward the United Kingdom. Frustrated and angry, she accused Earhart’s team of receiving an unfair advantage, claiming the Friendship had been given a less ominous weather report than the one sent to the Columbia —a charge the local weather reporter fiercely denied. By then, it didn’t matter. Just under 21 hours after takeoff, the Friendship landed safely in Burry Port, Wales. Earhart had bested Boll to become the first woman passenger to successfully fly across the Atlantic Ocean. Boll abandoned her plans to continue east, unimpressed by the prospect of finishing second. Though she was disappointed by how events had played out in Newfoundland, Boll wasn’t done with aviation—at least not yet. But bad luck continued to dog the “Queen of Diamonds.” She was scheduled to ride along on a flight from Paris to New York in September 1928, but after it was unexpectedly canceled, she struggled to find a pilot and plane willing to welcome her into the cockpit. “She was known for being temperamental,” says Daly, citing an instance when Boll was rumored to have pummeled a pilot with her alligator handbag when he abruptly landed the plane in bad weather. “So I don’t know if it was that, if they just didn’t want this [specific] woman to be involved,” or if they were reluctant to fly with women in general. Daly adds, “There was this view of aviation being a man’s world.” Indeed, even nearly a century later, the perception that women aren’t cut out for aviation persists. “Up until the early 1970s, there were no options for women in general aviation,” says Cochrane. “It wasn’t until the early ’70s that the military began allowing women into their training programs and academies.” But while more women entered the industry beginning in the 1990s, a massive gender imbalance remains. In 2022, the Pilot Institute reported that just 8.5 percent of certified commercial pilots were women. Whether due to her personality or her gender, Boll never had the opportunity to claim another aviation first. Eventually, she gave up her dream of trans-Atlantic flight altogether, saying in 1936 that she’d been “mentally cured” of her desire to fly. Boll continued to make headlines throughout the 1930s and 1940s. In one particularly salacious episode , her young lover shot and severely wounded himself in the garden of her French estate after she rejected his advances. But Boll never gained the level of fame achieved by her onetime rival, Earhart, who became the first woman to successfully fly solo across the Atlantic in 1932, then vanished during an attempt to fly around the world in 1937. Boll divorced and married twice more—first to a Polish count in 1931, then to a harpist with the New York Philharmonic Orchestra in 1940—and gradually drifted from public view. In April 1949, she died of a stroke at a hospital for the mentally ill, where she’d been committed a month before. “Mabel gets a little dismissed,” says Daly. “I saw an article talking about those first women trying to fly the Atlantic, and I think she’s referred to as a floozy or something along those lines. But we’re looking at a woman who built herself up out of almost nothing.” The archaeologist adds, “There’s got to be something said about women who tried to get into early aviation. I don’t think it’s something we can really understand, how difficult it would have been for women to break into this field and to have their names remembered.” While the wider world may have forgotten Boll, Harbor Grace never has. Despite her heartbreak at losing out to Earhart, by the time Boll was ready to return to New York, she had graciously accepted her defeat. Before leaving town, she gave a generous donation to maintain Harbor Grace’s airstrip. Almost a century later, says Collins, the airstrip is preserved “just as it was back in 1927. It hasn’t changed a bit.” Get the latest History stories in your inbox? Click to visit our Privacy Statement . Shoshi Parks | READ MORE Shoshi Parks is an anthropologist and freelance writer whose work on history, travel, food and the natural world has appeared in Atlas Obscura , Afar , NPR and a variety of other outlets. She lives in California's Bay Area. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Moon Crater Spudis", "link": "https://www.smithsonianmag.com/air-space-magazine/moon-crater-spudis-180979373/", "description": "A lunar landmark gets a new name to honor a distinguished scientist.", "pubDate": "Fri, 19 Nov 2021 14:28:59 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/ljQzXaSfaA2RGVO84EtC5h_IvMY=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/0c/d1/0cd12941-501e-4e7e-8b85-1f4dd066bb65/spudis_hero.jpg", "keywords": ["Air & Space Magazine"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Air & Space Magazine", "body": "Sections A lunar landmark gets a new name to honor a distinguished scientist. Paul Glenshaw The late lunar scientist Paul Spudis never went to the moon, but his name will forever be part of it. A passionate advocate for lunar exploration long before it became a NASA priority, Spudis recently had a crater near the lunar south pole named in his honor. Another well-known planetary scientist, Mark Robinson of Arizona State University, proposed the designation, and the International Astronomical Union Working Group for Planetary System Nomenclature approved it. The 13-kilometer-wide crater is located next to Shackleton crater, a likely destination for future exploration by humans. As Spudis wrote in 2013: “Part of the rim crest of Shackleton is one of the most sunlit areas on the Moon. Now we had a double attraction: constant sunlight with water ice nearby. At a press briefing in 1996, I called this area…‘the most valuable piece of real estate in the Solar System.’ Nothing found subsequently has changed my mind on that judgment.” Spudis was among the key figures who laid out the case for using the moon’s resources as a springboard to a space-based economy (see his columns at airspacemag.com/moon ). During the Apollo era, it was believed the moon was bone-dry. Spudis helped lead the search for water as an investigator on the 1994 Clementine mission, which found evidence of ice in shadowed craters. He advised presidents on lunar exploration and was active in his field until his death from lung cancer in 2018. Sometime in the late 2020s, we might hear rover-riding astronauts call out the name “Spudis” in the course of exploring the lunar south pole. That couldn’t be more fitting. Get the latest stories in your inbox every weekday. Paul Glenshaw | READ MORE Paul Glenshaw is a frequent Air & Space contributor who writes from Silver Spring, Maryland. He created education programs for the Wright Experience and Discovery of Flight foundation, and is the co-writer and co-director of the documentary The Lafayette Escadrille . Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "The Patient Astronaut", "link": "https://www.smithsonianmag.com/air-space-magazine/patient-astronaut-180979372/", "description": "Bruce McCandless waited almost two decades for his first space flight.", "pubDate": "Thu, 18 Nov 2021 17:00:00 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/wDE2MHXwAAG7hOoRvJHEV9To7-w=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/b3/89/b38994ae-a73c-469a-ae9e-b18fd6e75acd/mccandless.jpg", "keywords": ["Air & Space Magazine"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Air & Space Magazine", "body": "Sections Bruce McCandless waited almost two decades for his first space flight. Diane Tedeschi Most of us know Bruce McCandless II by the famous photograph taken by fellow astronaut Robert “Hoot” Gibson as McCandless tested the Manned Maneuvering Unit jetpack that propelled him 300 feet away from the space shuttle in 1984. His son, Bruce McCandless III, has written a book that fills in the picture of his father’s life before and after that iconic image was taken. Wonders All Around documents the setbacks and triumphs of his father’s career, which began with his service as a U.S. Navy fighter pilot. The older McCandless joined NASA in 1966 but did not travel to space until 1984, when he flew aboard the space shuttle Challenger . McCandless III spoke with Air & Space senior associate editor Diane Tedeschi in October.  Air & Space: Why did you decide to write this book? McCandless III: In the last year of his life, my father decided he would write a memoir. Unfortunately, he had some physical problems that prevented him from making much progress. So I decided to write the story for him. Granted, it’s not as technical a story as he would have written, but I think it’s a little more fun. Your father could have had an active career as a U.S. Navy pilot—what drew him to become an astronaut? Partly as a result of reading works like Willy Ley’s The Conquest of Space and other, less demanding fare like the Buck Rogers comic strips, my father decided he wanted to walk on the moon when he was very young (10, according to him; 3, according to his mother). He always looked at flying fighter aircraft as a step toward a goal rather than as an end in itself.  How did your father feel when he wasn’t selected for Apollo or Skylab? As I discuss in the book, he was bitterly disappointed. He joined NASA in 1966 as a bit of a boy wonder—brilliant and bookish—the youngest man in his class and indeed the youngest astronaut, period, for a time. He won the plum assignment of acting as capcom for the Apollo 11 astronauts when they walked on the moon. And then something went wrong: He ran afoul of the powers that be and found himself in a sort of action-hero limbo, a man without a mission, the Moonlight Graham of the astronaut corps. Was there an astronaut your father admired? The astronaut corps has always been an amazing collection of talent, and my dad admired all of his colleagues. My mom was friends with Susy Young [wife of John Young] and Pat Musgrave [wife of Story Musgrave], and she and my dad were particularly fond of the Lousmas, the Brands, and the McNairs. I think Ron McNair sort of blew my dad’s mind—an astrophysicist with a black belt in karate who could play a mean saxophone, a guy with a grin so infectious he could make a manikin smile. But my father’s role model, ultimately, was Neil Armstrong. An engineer and a bit of a nerd but nevertheless cool and competent, blessed by fate and the gods of rocketry, Armstrong was everything he wanted to be. When Neil died, my dad wrote an elegy about him that ended up being published in a Denver newspaper. We won’t see people like him again.  Did growing up the son of an astronaut ever work to your advantage? Not that I can tell. Bruce McCandless II didn’t get a mission for 18 years after he joined NASA. No one knew who he was until the famous untethered jetpack flight in 1984, at which point I was in graduate school in England. I guess it did help me get a date one time, now that I think about it, but the percentage of people who are impressed by aerospace technology is even lower in the UK than here. Now if he’d been a midfielder for Chelsea, that might have opened some doors.  While testing the MMU in space, do you think your father experienced fear? Great question. He always said he didn’t. I suspect that this was at least in part because he spent years of his life helping to design and test the MMU, and to admit to fear would in effect have been to question his own work. Nevertheless, plans for his test flight called for him to back out from the orbiter, then turn around so that he was facing away from the spacecraft. Watch the video. You’ll notice he never quite got around to letting Challenger out of his sight. Is that fear? Or just common sense? I can’t decide.  What could have gone wrong during your father’s test of the MMU? My dad and his colleagues, including Ed Whitsett and Lou Ramon at NASA and Bill Bollendonk at Martin Marietta, had designed the MMU with redundant systems to guard against any mechanical failures. But one recalls that the Titanic was “unsinkable” and that everyone thought it was highly unlikely that a piece of falling insulation could damage the orbiter Columbia so significantly as to make it unsafe for reentry. Bad things happen. My father could have passed out after throttling forward and, unconscious, started moving away from both Earth and the shuttle. Vance Brand and Hoot Gibson would then have had the responsibility of chasing him down with the orbiter. Those guys were the best, and it probably would have worked. But then again, who knows? I would be remiss if I didn’t mention, as he would have, that my dad’s colleague Bob Stewart was on the same flight, and did essentially the same tests on the MMU that my father did. They were taking the same risks.  When you see the famous photo of your father in the MMU, what are you thinking? First of all, I’m thinking Hoot Gibson was a heck of a photographer. But aside from that, seeing “The Photo” puts a smile on my face. My dad’s plans didn’t always work out. He spent an awful lot of years feeling like a washout. But he hung in there, got his shot at a spaceflight, and ended up on a million refrigerators. I get a kick out of that. Anything you’d like to add? Yes, a couple of things. First, people sometimes characterize the MMU as a technological dead end. That’s not true. A streamlined, less powerful version of the MMU, its lineal descendant, called SAFER (for “Simplified Aid for EVA Rescue”), is used by all astronauts when performing spacewalks outside the International Space Station. Second, don’t forget about Hubble! In the late 1980s, Bruce McCandless II and his fellow astronaut Kathy Sullivan spent a lot of time with the brainiacs at Lockheed, engineering the space telescope to ensure that it could be repaired and maintained while in orbit. Their work on the design and deployment of Hubble has helped us to enjoy 31 years of spectacular science and imagery. Get the latest stories in your inbox every weekday. Diane Tedeschi | READ MORE Diane Tedeschi is a Senior Associate Editor at Air & Space. Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"},
{"title": "Marsliner", "link": "https://www.smithsonianmag.com/air-space-magazine/marsliner-180979371/", "description": "Elon Musk’s giant Starship will leave the world behind.", "pubDate": "Thu, 18 Nov 2021 17:00:00 +0000", "image": "https://th-thumbnailer.cdn-si-edu.com/L2RQlVI24fiR1921fuaCJ9PS4f8=/420x240/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/1e/1c/1e1c96a1-a678-4330-ab0b-409c65a13590/starship_opener.jpg", "keywords": ["Air & Space Magazine"], "robots": "index, follow, max-image-preview:large, follow, archive", "author": "Smithsonian Magazine", "category": "Air & Space Magazine", "body": "Sections Elon Musk’s giant Starship will leave the world behind. Tony Reichhardt Late last summer, when millions of TV viewers were tuning in nightly to watch the world’s best athletes compete in the Tokyo Olympics, I had another world-class drama playing out by day in a YouTube window on my desktop. Near a small border town at the southernmost tip of Texas, a giant rocket, the tallest ever built, was coming together with astonishing speed. Until recently, not a whole lot happened in those marshy flatlands where the Rio Grande flows languidly into the Gulf of Mexico. Boca Chica’s prior claim to historical significance was the Battle of Palmito Ranch in May 1865, the last battle of the Civil War. Then in 2014, SpaceX arrived. Seven years later, thousands of company employees and contractors are working nearly around the clock to build and launch the most powerful rocket in history, called Starship. The first launch to Earth orbit could happen within the next few months. The ultimate destination is Mars. Outside the gates of Starbase, as the rapidly expanding facility is called, a mini-press corps of amateur and professional photographers watches every move. Enough cameras are pointed at Starship at any given moment that SpaceX founder Elon Musk jokes about going online whenever he wants to see how work on his new rocket is coming. NASASpaceflight.com runs a 24/7 YouTube channel called “Starbase Live.” Most times all you see is a distant tableau of rocket parts, storage tanks, and gantries, with the only action an occasional passing truck or swinging crane. But more than 50,000 viewers tuned in last August 6 to watch the Starship being briefly mated to the top of its even bigger “Super Heavy” booster for the first time—creating, for about an hour, a 395-foot-high launch vehicle. Even on slow days, a thousand viewers at a time might be watching Starship take shape. Thousands more discuss the day’s progress online with the fervor of sports fans. The chat is savvy and up to the minute, with its own nerdy jargon. “When will the Chopsticks be installed? Is that GSE Tank 7 there in the background?” No rocket has ever had such a devoted fan base. The same goes for its creator. Elon, as everyone calls him, has more Twitter followers than Oprah or LeBron. There’s hardly any arena of 21st century technology he hasn’t touched: cars, solar power, batteries, broadband internet, robots, cryptocurrency, and artificial intelligence. In less than 20 years, Musk has taken SpaceX from a startup to the world’s premiere launch company. That’s not enough for this self-taught engineer who became the richest person in the world. SpaceX’s Falcon 9 has made rocket reusability a cost-saving reality with its dramatic return-to-launch-site booster landings. But Falcon is only partly reusable and, therefore, not Mars-worthy. In an interview last year with Mars Society president Robert Zubrin, Musk said that, if the goal is sending lots of people and cargo to other planets, “We don’t want to be faffing around with expendable rockets. They’re a joke. They’re absurd. Even the Saturn V is tiny potatoes.” To settle Mars, he’ll need a vehicle that’s fully reusable, reliable, and rapid—as in, able to fly daily without a lot of expensive and time-consuming maintenance. Also huge, able to lift 150 tons to orbit. And that’s what Starship is designed to be. TIM DODD IS kind of a celebrity in Starbase’s informal press corps. His Everyday Astronaut YouTube channel has well over a million subscribers, and he regularly travels to Texas from his home in Iowa to report on Starship’s construction and testing. When he first came to Boca Chica in 2019, SpaceX was still working on its scaled-down “Starhopper” prototype vehicle. Back then, the base was “a field, a tent, and half a building. And that was it,” Dodd says. The progress since then has amazed veteran space watchers. Zubrin, probably the Red Planet’s leading booster until Musk came along, likes to say that the SpaceX founder is “not just building a ship, he’s building a shipyard.” In mid-2019, Starhopper demonstrated SpaceX’s new methane-fueled Raptor engine, which for Starship will replace the Falcon’s kerosene-based Merlins. The full-size Starship itself was unveiled that September, and for the next year and a half reached progressively higher altitudes in test launches. Some of these exploded on landing or shortly afterward—giving, for a few months in early 2021, the outward appearance of failure. But the crashes didn’t rattle SpaceX, whose rapid prototyping and test-fail-test-again approach to development is how they used to do it in the early days of rocketry, and how they still do it in Silicon Valley. By May of this year, Starship number 15 landed without a hitch, having reached an altitude of 10 kilometers, convincing many doubters that this thing was for real. Dodd scored a coup in July when Musk took him on a two-hour guided tour of Starbase. The videos, posted in three parts on the Everyday Astronaut channel, give a good sense of Musk’s engineering philosophy and first-principles thinking. As he strolls through Starbase fielding Dodd’s questions, his dog Marvin the Martian trotting alongside, the Chief Designer tosses off aphorisms like a space-age Ben Franklin. On the value of speed: “If a design is taking too long, the design is wrong.” On the need to keep streamlining: “If you’re not adding things back 10 percent of the time, you’re clearly not deleting enough.” On the perils of conventional thinking: “It’s particularly dangerous if a smart person gave you the requirements, because you might not question them enough.” SpaceX likes to hire young people, in part because they’re less set in their ways. And enough graybeards are on hand to serve as masters to the apprentices, according to Dan Rasky, an expert on thermal protection systems at NASA’s Ames Research Center. Rasky helped SpaceX develop the heat shield for its Dragon spacecraft—NASA’s taxi to the space station—back in that program’s early days. Musk likes to say that everyone working on Starship is a chief engineer, meaning that they’re supposed to think about the whole rather than just their own small part. He drives his team hard, and people are expected to embrace the pace. During Dodd’s tour, he and Musk met up with Sam Patel, director of Starship operations. Talking about some job that needed to be done in a hurry, Patel said, “I told the crane operator, what would you do if there’s an asteroid heading to this planet in eight days?” His boss added approvingly, “Yeah, exactly... I think if we operate with extreme urgency, then we have a chance of making life multi-planetary.... If we don’t act with extreme urgency, that chance is probably zero.” “ONE OF THE HARDEST engineering problems known to man is making a reusable orbital rocket,” Musk told writer Eric Berger for his 2021 book Liftoff . “It would be one of the biggest breakthroughs in the history of humanity.” To make Starship fully reusable, and rugged enough to be “relaunched an hour after landing, with zero nominal work,” as Musk stated his goal last year, several daunting technical problems need to be solved—problems that have vexed aerospace engineers since the dawn of the space age. One involves propulsion. The Raptor burns methane, which has advantages over the RP-1 kerosene used in Merlin. It’s fairly cheap. And it burns cleaner and cooler, both good for reducing wear and tear on engines that will fly many times. The Raptor is also very efficient, thanks to something called full-flow staged combustion, which had been studied but never implemented for NASA-funded rockets. “It’s a hard thing to do,” but SpaceX has achieved it with the Raptor, says Rasky, impressed. The engine comes in two flavors—one optimized for performance at sea level, the other for firing in the vacuum of space—and the orbital version of Starship will have three of each. The Super Heavy first stage on which the Starship is mounted (confusingly, the entire launch system is also called Starship) might have as many as 33 Raptors, providing more total thrust than any rocket in history. That sounds like a scary amount until you consider that the Falcon Heavy already flies 27 engines. SpaceX’s factory in McGregor, Texas, a few hours north of Boca Chica, is scheduled to crank out a mind-boggling 1,000 Raptor engines every year to supply the Starship fleet. That’s 10 times more than all the Saturn first-stage F-1 engines manufactured during the Apollo program. One advantage Musk has over most aerospace engineers is his experience with industrial assembly lines at Tesla. As he told Dodd during the Starbase tour, Raptor production will be “super high volume for big rocket engines, but low volume by automotive standards.” Another hurdle Starship faces is how to handle the tremendous heat and energy of returning from orbit. It’s far more difficult than landing the Falcon 9’s first-stage booster on a barge; SpaceX has made that look routine. But the upper stage comes down from higher up, with much more velocity. Starship will have to slow from 17,500 miles per hour to zero at the time of touchdown. One reason the rocket looks like something from a 1950s science fiction movie is that it’s made of shiny stainless steel. Originally it was to have been made of carbon fiber, but that technology was taking too long to develop, says Musk. So SpaceX switched to steel, a decision Rasky calls “brilliant.” Rockets like the Falcon 9 and Atlas V are made of aluminum because it’s lightweight, but by the time you add on enough thermal protection to keep aluminum from melting, you’ve erased some of that metal’s advantages. Steel can take more heat, and it’s far cheaper. Parts of the Starship will be covered in hexagonal black tiles that Musk likens to “dragon scales.” The tiles on NASA’s space shuttle were notorious for requiring lots of time-consuming repair between flights, and the spaceplane’s irregular shape meant they couldn’t be fabricated in a standard size. Starship is mostly a big cylinder, so the tiles can be more uniform. Most can be mechanically attached instead of glued. They’re made, Rasky surmises (SpaceX doesn’t say), of an insulating material like the TUFI or TUFROC developed at NASA Ames and flown successfully on the Air Force X-37 mini-spaceplane. SpaceX will manufacture the tiles in-house—another way the company saves time and money—in a Florida shop it calls “The Bakery.” Rasky thinks the approach to thermal protection is sound, although we won’t know until the first test vehicles return from orbit. Assuming it survives its superheated descent through the upper atmosphere, the Starship upper stage then does a long, horizontal belly flop through the lower atmosphere to increase drag and slow down. Stubby, wing-like flaps—some Starship-watchers dubbed them “Elonerons”—help control the descent and keep the rocket stable. Unlike Apollo or Dragon, no parachutes are required. At what looks like the last minute, the Starship gimbals its engines and tucks in its rear flaps to execute a flip to vertical, using as little fuel as possible for retro-propulsion before touchdown. It sounds crazy, but last May, Starship 15 demonstrated the wild, swinging maneuver and landed safely at the launch pad. SpaceX has come up with another innovation in its quest to shave weight from the vehicle and transfer it to ground infrastructure instead. Instead of landing on legs, both Starship and the Super Heavy booster will be caught just before touchdown by two huge mechanical arms attached to the launch tower, which Musk calls “Mechazilla.” As he joked on Twitter, they’ll be trying to “catch the largest ever flying object with chopsticks.” Musk told Dodd, “When I suggested that, people thought I lost my mind. Which I’m like—maybe I have. I think it might take a few kicks of the can, but we’ll get it right.” One final, critical element in the Starship mission architecture is orbital refueling. The standard vehicle uses almost every last drop of propellant just getting 150 tons of payload to orbit. So additional Starships outfitted as tankers—the basic model can be configured for different jobs—will be launched to gas up the empty Starship in Earth orbit so it can head on to the moon, Mars, or wherever. This is harder than it sounds. Transfer of cryogenic propellants from one vehicle to another has never been done in space, says Dan Tiffin, a mission analyst at NASA’s Langley Research Center, who wrote his master’s thesis on the subject. SpaceX will try to demonstrate the technique in orbit next year, with $53 million in NASA funding, by transferring 10 tons of liquid oxygen from one Starship to another. Ten tons, says Tiffin, is a “huge” amount. “It’s a challenge,” he says. “That’s why it’s been so long and we still haven’t done it. With Starship, now we have a good reason to do it.” IF SPACEX CAN PRODUCE and launch its new rocket in volume—getting the manufacturing system right is harder than the engine design, says Musk—and truly deliver on the three R’s (rapid, reusable, reliable), Starship will completely transform the space business. Even if the ambitious $2 million-per-launch target is off by an order of magnitude, hauling 150 tons to orbit every day enables projects that have never been possible. Having learned the ropes of spaceflight through its Falcon rocket and Dragon capsule contract flights for NASA, the student will surpass the master. And the space agency is fully on board. NASA surprised many in the space industry last April by selecting Starship as the vehicle to land the next American astronauts on the moon, as early as 2024. SpaceX beat out Dynetics and a “National Team” of Jeff Bezos’s Blue Origin, Lockheed Martin, Northrop Grumman, and Draper Labs—a formidable-sounding partnership of old and new space companies—in part because its $2.9 billion bid was about half the National Team’s. Cost was only part of it. In a statement explaining the award decision, Kathy Lueders, the NASA administrator who as head of the agency’s commercial space program shepherded SpaceX through its learning years and who now directs human spaceflight operations, praised Starship’s “immense value for NASA for lunar and deep space exploration activities.” SpaceX’s design for the Human Lander System—basically a Starship optimized for landing and taking off from the moon—has certain drawbacks, including the need for a dozen or so Starship tanker launches to provide enough fuel for the mission. While noting the risk, NASA emphasized that Starship will far outperform the other proposed vehicles in terms of payload landed and returned from the moon. In one flight, Starship can bring back more lunar samples than did all the Apollo astronauts put together, with room to spare. The moon is just the start. Planetary scientists and astronomers are salivating in anticipation of a heavy-lift rocket that costs only $2 million, since launch expenses, particularly for spacecraft headed to the outer solar system, break many a mission’s budget before they even leave the drawing board (by comparison, NASA will pay $178 million to launch its Europa Clipper on a Falcon Heavy). If the soon-to-launch James Webb Space Telescope were placed inside a Starship’s cavernous payload compartment, its mirror wouldn’t have to fold up to fit, which would have spared its designers countless headaches. Future telescopes won’t be so constrained. NASA’s Goddard Space Flight Center, which is developing an even bigger telescope for finding habitable planets (see “The Space Telescope That Could Find a Second Earth ,” Apr./May 2021) enthused on its Twitter account in 2019: “We asked and SpaceX checked. The LUVOIR space telescope concept can indeed fly on Starship!” The possibilities go well beyond science. Michael Mealling is a partner in Starbridge Venture Capital, a space investment firm. Seventeen years ago, he co-founded Masten Space Systems, now an established company preparing to put small robotic landers on the moon. Mealling is bullish on SpaceX and thinks NASA’s lunar missions will end up as “just another line of business” for Starship. SpaceX also hopes to corner the satellite broadband market with Starlink satellites launched in bulk by the new rocket (1,800 are already in orbit). Revenue from Starlink will pay for more Starships. So will money from flights like Inspiration 4, which carried a handful of private space travelers to Earth orbit in September. Starship could routinely fly several dozen people at a time. “I fully expect to see Starships as luxury yachts,” says Mealling. Musk has even talked about using them for point-to-point passenger travel on Earth. Sure, why not? Disruptors gonna disrupt. Every person I interviewed for this story—SpaceX declined to make anyone available—thinks Starship has a decent chance of succeeding, technically and financially. It likely won’t happen as fast as Musk hopes (he admits to being “optimistic on schedules”), but if Starship reaches orbit within the next year, it could be on the moon by mid-decade. Musk’s dream, though, is putting a million people on Mars, and that will require a lot more than just transportation. John Saiz, a former chief technologist at NASA’s Johnson Space Center and now an expert in innovation management with IfM Engage at the University of Cambridge, says, “I applaud what [SpaceX] has been doing over the last number of years, but they’ve had help.” Establishing settlements on Mars “will take a lot more resources than [Musk] has.” Mealling isn’t so sure. SpaceX is already valued at $100 billion—four times NASA’s annual budget—and investors are falling over themselves to give more, even before the stock goes public. “What we hear a lot is people saying, ‘I like the immediate, near-term payout of Starlink, but also want to take that SpaceX stock and put it into a Roth IRA for my great, great grandchildren,’ because—we heard this several times—‘I want them to own a piece of Mars.’ ” So does Musk. He talks about making humans a “multi-planetary species” and sees the migration to Mars as insurance against possible extinction. Others see it as escapism, in a time of great social upheaval. Musk will no doubt have plenty of volunteers for his Mars expeditions, but society in general is not as gung-ho. When pollsters ask Americans what NASA’s priorities should be, human journeys to the moon and Mars consistently end up at the bottom of the list, far below improving life on Earth. You could hardly find someone with more Mars cred than science fiction writer Kim Stanley Robinson. His Mars trilogy, starting with Red Mars written nearly 30 years ago, is still considered the most plausible depiction of future life on the Red Planet. Lately, though, Robinson’s novels have been more concerned with Earth’s precarious future. In a recent interview on the Chapo Trap House podcast, he said, “Mars is irrelevant now. The climate crisis has overwhelmed it.” Only if humanity solves that more pressing problem should it turn to Mars “as a kind of reward.” Musk could well counter that he’s doing his part to wean society from fossil fuels, with big investments in electric cars and solar power. But his passion, the reason Starship even exists, is Mars. And if SpaceX doesn’t get us there, who will? NASA is now targeting the late 2030s for landing a couple of people on the Martian surface for 30 days, to drill ice cores—hardly a city. When NASA officials talk about sending people to Mars, they have a dispiriting tendency to focus on how much money they’ll need and which office will do what. They show conceptual “swoosh” charts of missions whose penciled-in launch dates keep slipping to the right. Musk tweets about hardware installed on the Starship today. And that’s the difference. He acts like he wants to go to Mars now, not in some vague future that’s always beyond our reach. Get the latest stories in your inbox every weekday. Tony Reichhardt | READ MORE Tony Reichhardt is a senior editor at Air & Space . Explore Subscribe Newsletters Content Licensing Our Partners Terms of Use © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings © 2024 Smithsonian Magazine Privacy Statement Cookie Policy Terms of Use Advertising Notice Your Privacy Rights Cookie Settings"}
]